export const txt = `နမော တဿ ဘဂ၀တော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ \n\n\n ဟေတုပစ္စယော,\n အာရမ္မဏပစ္စယော,\n အဓိပတိပစ္စယော,\n အနန္တရပစ္စယော, \n သမနန္တရပစ္စယော, \n သဟဇာတပစ္စယော, \n အညမညပစ္စယော, \n နိဿယပစ္စယော, \n ဥပနိဿယပစ္စယော, \n ပုရေဇာတပစ္စယော, \n ပစ္ဆာဇာတပစ္စယော, \n အာသေဝနပစ္စယော, \n ကမ္မပစ္စယော, \n ဝိပါကပစ္စယော, \n အာဟာရပစ္စယော,\n ဣန္ဒြိယပစ္စယော, \n ဈာနပစ္စယော, \n မဂ္ဂပစ္စယော, \n သမ္ပယုတ္တပစ္စယော, \n ဝိပ္ပယုတ္တပစ္စယော, \n အတ္ထိပစ္စယော, \n နတ္ထိပစ္စယော, \n ဝိဂတပစ္စယော, \n အဝိဂတပစ္စယောတိ။ \n\n        ပစ္စယုဒ္ဒေသော \n\n\n       (၂) ပစ္စယနိဒ္ဒေသော \n\n\n ၁။  ဟေတုပစ္စယောတိ–\n ဟေတူ ဟေတုသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဟေတုပစ္စယေန ပစ္စယော[ပစ္စယောတိ (သျာ။)]။

၂။  အာရမ္မဏပစ္စယောတိ–\nရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဗ္ဗေ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

ယံ ယံ ဓမ္မံ အာရဗ္ဘ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

၃။  အဓိပတိပစ္စယောတိ–\nဆန္ဒာဓိပတိ ဆန္ဒသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီရိယာဓိပတိ ဝီရိယသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ စိတ္တာဓိပတိ စိတ္တသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီမံသာဓိပတိ ဝီမံသသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။

ယံ ယံ ဓမ္မံ ဂရုံ ကတွာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အဓိပတိပစ္စယေန ပစ္စယော။

၄။  အနန္တရပစ္စယောတိ–\n စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ယေသံ ယေသံ ဓမ္မာနံ အနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

၅။  သမနန္တရပစ္စယောတိ–\n စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ဃာဏဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ယေသံ ယေသံ ဓမ္မာနံ သမနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ 
\n၆။ သဟဇာတပစ္စယောတိ– \n စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ကိဉ္စိ ကာလေ [ကဉ္စိ ကာလံ (သျာ။)]  သဟဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န သဟဇာတပစ္စယေန ပစ္စယော။

၇။  အညမညပစ္စယောတိ–\n စတ္တာရော ခန္ဓာ အရူပိနော အညမညပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညပစ္စယေန ပစ္စယော။

၈။  နိဿယပစ္စယောတိ– \n စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ နိဿယပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ နိဿယပစ္စယေန ပစ္စယော။

စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။

၉။  ဥပနိဿယပစ္စယောတိ– \n ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

ဥတုဘောဇနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုဂ္ဂလောပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ သေနာသနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။

၁၀။ ပုရေဇာတပစ္စယောတိ– \n စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ကိဉ္စိ ကာလေ ပုရေဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န ပုရေဇာတပစ္စယေန ပစ္စယော။

၁၁။ ပစ္ဆာဇာတပစ္စယောတိ– \n ပစ္ဆာဇာတာ စိတ္တစေတသိကာ ဓမ္မာ ပုရေဇာတဿ ဣမဿ ကာယဿ ပစ္ဆာဇာတပစ္စယေန ပစ္စယော။

၁၂။ အာသေဝနပစ္စယောတိ– \nပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကိရိယာဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကိရိယာဗျာကတာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။

၁၃။ ကမ္မပစ္စယောတိ– \nကုသလာကုသလံ ကမ္မံ ဝိပါကာနံ ခန္ဓာနံ ကဋတ္တာ စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။ စေတနာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။

၁၄။ ဝိပါကပစ္စယောတိ– \n ဝိပါကာ စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ ဝိပါကပစ္စယေန ပစ္စယော။

၁၅။ အာဟာရပစ္စယောတိ–\nကဗဠီကာရော [ကဗဠိင်္ကာရော (က။ သီ။ သျာ။)] အာဟာရော ဣမဿ ကာယဿ အာဟာရပစ္စယေန ပစ္စယော။ အရူပိနော အာဟာရာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အာဟာရပစ္စယေန ပစ္စယော။

၁၆။ ဣန္ဒြိယပစ္စယောတိ–\nစက္ခုန္ဒြိယံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ သောတိန္ဒြိယံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဃာနိန္ဒြိယံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဇိဝှိန္ဒြိယံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ကာယိန္ဒြိယံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ရူပဇီဝိတိန္ဒြိယံ ကဋတ္တာရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

အရူပိနော ဣန္ဒြိယာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

၁၇။ ဈာနပစ္စယောတိ–\nဈာနင်္ဂါနိ ဈာနသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဈာနပစ္စယေန ပစ္စယော။

၁၈။ မဂ္ဂပစ္စယောတိ–\nမဂ္ဂင်္ဂါနိ မဂ္ဂသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ မဂ္ဂပစ္စယေန ပစ္စယော။

၁၉။ သမ္ပယုတ္တပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သမ္ပယုတ္တပစ္စယေန ပစ္စယော။

၂၀။ ဝိပ္ပယုတ္တပစ္စယောတိ–\nရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။ အရူပိနော ဓမ္မာ ရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။

၂၁။ အတ္ထိပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။

စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

၂၂။ နတ္ထိပစ္စယောတိ–\nသမနန္တရနိရုဒ္ဓါ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ နတ္ထိပစ္စယေန ပစ္စယော။

၂၃။ ဝိဂတပစ္စယောတိ–\nသမနန္တရ ဝိဂတာ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ ဝိဂတပစ္စယေန ပစ္စယော။

၂၄။ အဝိဂတပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။

စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

           ပစ္စယနိဒ္ဒေသော။ \n\n\n\n\n\n\n`;
export const txt0 = `၁။  ဟေတုပစ္စယောတိ–\n ဟေတူ ဟေတုသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဟေတုပစ္စယေန ပစ္စယော[ပစ္စယောတိ (သျာ။)]။

၂။  အာရမ္မဏပစ္စယောတိ–\nရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဗ္ဗေ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

ယံ ယံ ဓမ္မံ အာရဗ္ဘ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

၃။  အဓိပတိပစ္စယောတိ–\nဆန္ဒာဓိပတိ ဆန္ဒသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီရိယာဓိပတိ ဝီရိယသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ စိတ္တာဓိပတိ စိတ္တသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီမံသာဓိပတိ ဝီမံသသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။

ယံ ယံ ဓမ္မံ ဂရုံ ကတွာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အဓိပတိပစ္စယေန ပစ္စယော။

၄။  အနန္တရပစ္စယောတိ–\n စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ယေသံ ယေသံ ဓမ္မာနံ အနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

၅။  သမနန္တရပစ္စယောတိ–\n စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ဃာဏဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ယေသံ ယေသံ ဓမ္မာနံ သမနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ 
\n၆။ သဟဇာတပစ္စယောတိ– \n စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ကိဉ္စိ ကာလေ [ကဉ္စိ ကာလံ (သျာ။)]  သဟဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န သဟဇာတပစ္စယေန ပစ္စယော။

၇။  အညမညပစ္စယောတိ–\n စတ္တာရော ခန္ဓာ အရူပိနော အညမညပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညပစ္စယေန ပစ္စယော။

၈။  နိဿယပစ္စယောတိ– \n စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ နိဿယပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ နိဿယပစ္စယေန ပစ္စယော။

စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။

၉။  ဥပနိဿယပစ္စယောတိ– \n ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

ဥတုဘောဇနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုဂ္ဂလောပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ သေနာသနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။

၁၀။ ပုရေဇာတပစ္စယောတိ– \n စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ကိဉ္စိ ကာလေ ပုရေဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န ပုရေဇာတပစ္စယေန ပစ္စယော။

၁၁။ ပစ္ဆာဇာတပစ္စယောတိ– \n ပစ္ဆာဇာတာ စိတ္တစေတသိကာ ဓမ္မာ ပုရေဇာတဿ ဣမဿ ကာယဿ ပစ္ဆာဇာတပစ္စယေန ပစ္စယော။

၁၂။ အာသေဝနပစ္စယောတိ– \nပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကိရိယာဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကိရိယာဗျာကတာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။

၁၃။ ကမ္မပစ္စယောတိ– \nကုသလာကုသလံ ကမ္မံ ဝိပါကာနံ ခန္ဓာနံ ကဋတ္တာ စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။ စေတနာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။

၁၄။ ဝိပါကပစ္စယောတိ– \n ဝိပါကာ စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ ဝိပါကပစ္စယေန ပစ္စယော။

၁၅။ အာဟာရပစ္စယောတိ–\nကဗဠီကာရော [ကဗဠိင်္ကာရော (က။ သီ။ သျာ။)] အာဟာရော ဣမဿ ကာယဿ အာဟာရပစ္စယေန ပစ္စယော။ အရူပိနော အာဟာရာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အာဟာရပစ္စယေန ပစ္စယော။

၁၆။ ဣန္ဒြိယပစ္စယောတိ–\nစက္ခုန္ဒြိယံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ သောတိန္ဒြိယံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဃာနိန္ဒြိယံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဇိဝှိန္ဒြိယံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ကာယိန္ဒြိယံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ရူပဇီဝိတိန္ဒြိယံ ကဋတ္တာရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

အရူပိနော ဣန္ဒြိယာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

၁၇။ ဈာနပစ္စယောတိ–\nဈာနင်္ဂါနိ ဈာနသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဈာနပစ္စယေန ပစ္စယော။

၁၈။ မဂ္ဂပစ္စယောတိ–\nမဂ္ဂင်္ဂါနိ မဂ္ဂသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ မဂ္ဂပစ္စယေန ပစ္စယော။

၁၉။ သမ္ပယုတ္တပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သမ္ပယုတ္တပစ္စယေန ပစ္စယော။

၂၀။ ဝိပ္ပယုတ္တပစ္စယောတိ–\nရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။ အရူပိနော ဓမ္မာ ရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။

၂၁။ အတ္ထိပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။

စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

၂၂။ နတ္ထိပစ္စယောတိ–\nသမနန္တရနိရုဒ္ဓါ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ နတ္ထိပစ္စယေန ပစ္စယော။

၂၃။ ဝိဂတပစ္စယောတိ–\nသမနန္တရ ဝိဂတာ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ ဝိဂတပစ္စယေန ပစ္စယော။

၂၄။ အဝိဂတပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။

စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

           ပစ္စယနိဒ္ဒေသော။ \n\n\n\n\n\n\n\n\n`;

export const txt1 = `ဟေတုပစ္စယောကို ပုတီးစိပ်လို့
မပုပ် မသိုး ခန္ဓာကို ပိုင်ဆိုင်သွားတဲ့
ဒေါ်ဟေတု အကြောင်း
*****************************
ဖတ်ကြည့်နော်…

ဟိုးတုန်းကပေါ့…
မိုးညှင်းဆရာတော်ကြီးကျောင်းကို
ဥပုသ်စောင့်လာတဲ့ အထဲက
စာမတတ် ပေမတတ် ဆင်းရဲနွမ်းပါးတဲ့
အဘွားအိုကြီးတစ်ယောက်က
ဆရာတော်ကြီးကို ပုတီးစိပ်နည်း သင်ပေးဖို့
လျှောက်ထားပါတယ်။

ဒီတော့ ဆရာတော်ကြီးက…
အင်း…ဒီအဘွားကြီးဟာ စာကလည်း မတတ်
ဉာဏ်ကလည်း ထိုင်းမယ့်ပုံဆိုတော့
ထွေထွေထူးထူး ပြောမနေတော့ပါဘူးလေ။

ဒကာမကြီး…
ဟေတုပစ္စယောသာ စိပ် လို့
မိန့်ကြားတော်မူလိုက်သတဲ့။

အဲဒီနေ့ကစပြီး အဘွားအိုကြီးဟာ
အချိန်ရှိသမျှ
ဟေတုပစ္စယော ဟေတုပစ္စယော လို့
ရွတ်တော့တာပါပဲ။

ဥပုသ်စောင့်သွားရင်…
ပုတီးကလေး တချောက်ချောက်နဲ့
ဟေတုပစ္စယော ဟေတုပစ္စယော

အိမ်မှာ ထမင်းချက်ရင်လည်း…
ဟေတုပစ္စယော ဟေတုပစ္စယော

ဟင်းရွက်ခူးသွား ထင်းချိုးသွားလည်း…
ဒီဟေတုပစ္စယောပဲ ရွတ်နေပါသတဲ့။

ကြာလာတော့
အဘွားအိုကြီးရဲ့ နာမည်အရင်းဟာ
ပျောက်သွားပြီး
ဒေါ်ဟေတုလို့တောင်မှ ခေါ်ကြပါတော့တယ်။

ခေါ်တာကတော့…
နောက်ပြောင်ပြီး ခေါ်တာပါ။

သူများတွေ ဝိပဿနာတရားတွေကို
ရွတ်နေ
ပြောနေကြတဲ့အချိန်မှာ

ဒီအဘွားအိုကြီးက…
ဟေတုပစ္စယော တစ်လုံးတည်း ရွတ်နေတာ
ဆိုတော့
အထင်သေး အမြင်သေးနဲ့
ဒေါ်ဟေတု လို့ နှိမ်ပြီးတော့ ခေါ်ကြတာပါပဲ။

အဘွားအိုကလည်း
ဘယ်သူတွေ ဘာပြောပြော ဂရုမစိုက်ပါဘူး။

ဆရာတော်ကြီးကိုယ်တိုင်က
စိပ်ခိုင်းထားတာ ဆိုတော့
ယုံယုံကြည်ကြည်နဲ့ပဲ စိပ်နေတာပေါ့။

တစ်နေ့မှာတော့…
ဒေါ်ဟေတုကြီး ကွယ်လွန်သွားပါလေရော…

ဒေါ်ဟေတုကြီး ကွယ်လွန်သွားတော့
ဆင်းရဲသား တစ်ကောင်ကြွက်မို့
အရပ်က ဝိုင်းပြီးတော့ သင်္ဂြိုလ်လိုက်ကြရ
ရှာပါတယ်။

ဒေါ်ဟေတုကြီး ဆုံးတဲ့အချိန်မှာ
မိုးညှင်းဆရာတော်ကြီးက
မုံရွာ သမ္ဗုဒ္ဓေမှာ မရှိပါဘူး။

ဆရာတော်ကြီးက အောက်ပြည်အောက်ရွာမှာ
တစ်ဆောင်းလုံး
တစ်နွေလုံး လှည့်လည်ပြီးတော့ တရားဟောတာ
ဝါဆိုခါနားနီးတော့မှပဲ
ကျောင်းကို ပြန်ကြွတော်မူလာတော့တယ်။

ဆရာတော်ကြီး ကျောင်းကို ပြန်ရောက်လာတော့
ဒေါ်ဟေတုကြီးဆုံးတာ
နှစ်လ သုံးလ ကြာသွားခဲ့ပါပြီ။

ဒါပေမဲ့…
ရောက်ရောက်ချင်းလည်း ဆရာတော်ကြီးကို
ဘယ်သူကမှ
ဒေါ်ဟေတုကြီး ဆုံးတဲ့အကြောင်းကို
မလျှောက်မိကြဘူး။

ဆင်းရဲနွမ်းပါးတဲ့သူဆိုတော့လည်း
မေ့မေ့ပျောက်ပျောက်နဲ့ နေကြတာပါပဲ။

ဆရာတော်ကြီးကလည်း
သမ္ဗုဒ္ဓေဘုရားကြီး တည်တဲ့ကိစ္စ
ပဋ္ဌာန်း ဝိပဿနာတရားပြတဲ့ ကိစ္စတွေနဲ့
မအားမလပ်နဲ့မို့
ဒေါ်ဟေတု ပျောက်နေတာကိုလည်း
တော်တော်နဲ့ သတိမထားမိဘူးပေါ့…

ဆရာတော်ကြီး သတိထားမိတဲ့
တစ်နေ့မှာ…

ဟဲ့…ဒေါ်ဟေတုကြီး တစ်ယောက်
မမြင်ပါလား-?

ဆုံးသွားတာ ကြာပေါ့ ဘုရား…
ဆရာတော်
အောက်ပိုင်းကို ကြွနေတုန်းကတည်းကပါပဲ။

ဒါဆို-နင်တို့ ဘယ်လို သင်္ဂြိုလ်လိုက်ကြတုန်း-?

ရွာထုံးစံ ရပ်ထုံးစံပေါ့ ဘုရား…
ဒီလိုပဲ ဝိုင်းပြီးတော့
မြေမြုပ်သင်္ဂြိုလ်လိုက်ကြတာပါပဲ ဘုရား…

ဟဲ့…သူက သူတော်ကောင်းမကြီးကွယ့်
ဒီလို မလုပ်ကောင်းဘူး
ပြန်ဖော်ကြ ပြန်ဖော်ကြ လို့ အမိန့်ရှိတော့

ဆရာတော်ကြီး အမိန့်မို့ မလွန်ဆန်ရဲတာနဲ့
ပြန်ဖော်ကြရတာပေါ့…

ဒေါ်ဟေတုအလောင်းကို ပြန်ဖော်လိုက်
တော့…
နှစ်လကျော် သုံးလလောက်တောင် ကြာပြီ
အရိုးတွေတောင်
ဆွေးနေလောက်ပြီထင်ရတဲ့ ဒေါ်ဟေတုကြီးဟာ
အကောင်မပျက် ရုပ်မပျက်
မပုပ် မသိုးဘဲနဲ့
အသားအရေတွေ ဝါဝင်းလို့
အကောင်းပကတိအတိုင်း
စိုစိုပြေပြေ လတ်လတ်ဆတ်ဆတ် ရှိနေတုန်းပါပဲ။

ဒေါ်ဟေတုအတွက်
မိုးညှင်းဆရာတော်ကြီးက ဦးစီးပြီးတော့
သံဃာတော်တွေ အများကြီးပင့်ပြီး
စျာပနပွဲကို
စည်စည်ကားကားနဲ့ ပြန်သင်္ဂြိုလ်ကြပါသတဲ့။

ဟေတုပစ္စယော တစ်လုံးတည်း စိပ်တာနဲ့တင်
သေလွန်တဲ့အခါမှာ
မပုပ် မသိုး ရှိတယ်ဆိုတာဟာ လက်တွေ့သာဓက
တစ်ခုပါပဲ။

ဒါကြောင့် သူတော်ကောင်းအပေါင်းတို့လည်း…
၂၄- ပစ္စည်းတော့ ရကြမှာပါ။

ဒေါ်ဟေတုထက်တော့ ဉာဏ်ကောင်းကြမှာပါ။

 ၂၄-ပစ္စည်းကို ရွတ်ကြပါ။

အသိဉာဏ် မရှိရှာတဲ့ ဒေါ်ဟေတုထက်
ပိုပြီးတော့ အားထုတ်ကြပါ။

* * * * * * * * * * * * * 
\n\n\n\n\n
`;

export const txt2 = `ပဋ္ဌာန်းရွတ်တယ် ဆိုတာ ပဋ္ဌာန်း ပစ္စယဥဒေသ နဲ့ ပစ္စယနိဒေသ တို့ကို ရွတ် ဆိုတာကိုဆိုလိုပါတယ်။မြတ်စွာဘုရား ဟောကြားခဲ့တဲ့ ပဋ္ဌာန်းဒေသနာကို အရှင်သာရိပုတ္တရာ က မကျဉ်းမကျယ် ပြန် ဟောထားတဲ့ ပဋ္ဌာန်း ၅ ကျမ်းကိုတော့ မြည်သံမစဲ ပဋ္ဌာန်းပွဲ ဆိုပြီး ရွတ် ဆိုကြတာလည်းရှိပါတယ်။ ကိုယ့်တစ်နိုင်တစ်ပိုင်ကတော့ ပဋ္ဌာန်း ပစ္စယဥဒေသ နဲ့ ပစ္စယနိဒေသ ကိုပဲ ရွတ်ကြပါတယ်။\n\n အသံမှန် နဲ့ ရွတ်ရင် နာရီ ဝက်လောက် အလုပ်လုပ်ရပါတယ်။ အသံထွက်ပြီး ရွတ်ရပါတယ်။အဓိပ္ပါယ် နားမလည်ခင်ပဋ္ဌာန်းရွတ် တဲ့အခါ စိတ်ထဲ မှာ ရှိနေသင့်တာက အော် …မြတ်စွာဘုရား ဟောခဲ့ တဲ့ တရားကို ငါလိုက်ဆိုနေတာပါလား။ တရားဓမ္မကို ရွတ်ဖတ်ခြင်း ဖြင့် ဘုရား ကို ဓမ္မဖြင့် ငါ ပူဇော် နေတာပါလား ဆိုတဲ့ အသိ တရား (သတိတရား) နဲ့ ရွတ်ကြပါတယ်။ ရွတ်ဆိုနေရာမှာ လည်း အသံထွက် မမှားရအောင် ၊ တရားအစီအစဉ် မလွဲရအောင် ၊ တလေးတစား နဲ့ ရွတ်ရပါတယ်။နေ့စဉ်မှန်မှန်ရွတ်တော့ ဘာအကျိုးရှိသလဲ ဆိုတာ ယုတ္တိ သဘောနဲ့ ဆင်ခြင် ကြည့်တော့... \n\n\n(၁) နေ့စဉ် ကောင်းမှု ကုသိုလ် တစ်ခုကို အာစိန္နကံ အားထုတ်ရာရောက် ပါတယ်။ နေ့စဉ် တစ်လ နှစ်လ လောက်ရွတ် ယုံနဲ့ မထူးခြားပေမယ့် နေ့စဉ် မှန်မှန် ၁၀ နှစ် အနှစ် ၂၀ ရွတ်လာတဲ့ လူအတွက် ကျတော့ ကုသိုလ်တွေစုမိသလို ဖြစ်လာပါတယ်။\n\n\n(၂) နေ့စဉ် မှန်မှန် နှစ်ချီ ရွတ်လာတော့ အလေ့အကျင့် ဖြစ်လာပါတယ်။ ကျင့်သားရနေတော့ အရေးအကြောင်းဆို ပါးစပ်က ပဋ္ဌာန်းဒေသနာ ကို အလိုလို ရွတ် မိလျှက်သား ဖြစ်နေတတ်ပါတယ်။ လောကဒဏ် နဲ့ မမျှော်လင့်ပဲရင်ဆိုင်ရတဲ့ အခါမှာ ကြောက်ရွံ့ခြင်း၊ ဒေါသ ဖြစ်ခြင်း စတာတွေ ထက် …. ပဋ္ဌာန်းတရား ပေါ် အာရုံရောက်သွားပြီး၊ အကုသိုလ် ဖြစ်ရမယ့်နေရာမှာတောင် ကုသိုလ် ဖြစ်ဖြစ် နေတတ်ပါတယ်။ \n\n\n(၃) တစ်နေ့ တစ်ခါ ရွတ် ဆိုနေကျကို တစ်နေ့ရွတ်ဆိုပြီးသွားတိုင်း အော်… ဒီနေ့တော့ ငါ ပြုနေကျ ကုသိုလ် ကောင်းမှု တစ်ခု တစ်နေ့စာ အောင်မြင် ပြီးမြောက်ခဲ့ပြန်ပြီ ဆိုတဲ့ ကျေနပ်တဲ့စိတ် ၊ ဝမ်းမြောက်တဲ့ စိတ်ဟာလည်း ကျန်တစ်နေ့တာ လုံးကို စိတ်ထဲ လမ်းဆန်းစေဖို့ အထောက်အကူ ပြုနိုင်ပါတယ်။\n\n\n(၄) တစ်နေ့ နာရီဝက်လောက် မပျက်တမ်း နှစ်ရှည် ရွတ်လာတာ ကြာတော့လည်း ရေစက်ကလေးတွေ စုလာတော့ ရေအိုးပြည့်သလိုပါပဲ ။ ကိုယ့် သဏ္ဍန်မှာ ဓမ္မနဲ့ ပူဇော် ရတဲ့ကုသိုလ်တွေ ပြည့်နေတော့ ဘဝ အဆက်ဆကိက ပြုခဲ့တဲ့ အကုသိုလ်တွေ၊ယခုအခါ အမှတ်တမဲ့ ပြုလိုက်မိတဲ့ အကုသိုလ်တွေ ဟာ အကျိုးပေးခွင့်အလားအလာ နည်းပါးလာပြီး။ ဘဝ အဆက်ဆက်က ပြုခဲ့တဲ့ ကုသိုလ်တွေ။ ယခု ပြုလိုက်တဲ့ တခြားကုသိုလ်တွေ ဟာ တော့ အကျိုးပေးဖို့ အခွင့်သာ လာပါလိမ့်မယ်။\n\n\n(၅) သေခါ နီးပြီဆိုပါစို့ ၊ မိသားစု ထဲက တစ် ယောက်ယောက်လောက်က ပဋ္ဌာန်း ရွတ်သံကလေး ပေးလိုက်တယ် ဆိုပါစို့ ။ ကိုယ်ကနှစ်ရှည် အလေ့အကျင့်ကောင်းကောင်း ရှိထားတယ် ဆိုရင် စုတိစိတ်ဖြစ်ခါနီး ကလေးမှာ စိတ်က ပဋ္ဌာန်းဒေသနာကို စွဲပြီး သေရတော့ အပါယ် ကျဖို့ မဖြစ်နိုင်။ သုဂတိ ဘဝ ကိုရဖို့ က သေချာသွားပြန်ရော။\n\n\n (၆) ဒီဘဝ ပဋ္ဌာန်း နှစ်ရှည် မှန်မှန်ရွတ်ထားတဲ့ ပါရမီ ကောင်းက ရှိနေတော့ ၊နောက် ဘဝ ကျပြန်တော့ ဥာဏ်ကောင်းတဲ့ သူ ဖြစ်ပါတယ်။ ဆက်ပြီး ရွတ်ရင်း ဆင်ခြင် သုံးသပ်ပြီး အကျွတ်တရားတောင်ရနိုင်ပါတယ်။\n\n\n`;
export const txt3 = `ပဋ္ဌာန်းရွတ်တဲ့အခါ ဒိဋ္ဌဓမ္မ ဒီဘဝမှာပဲအကျိုးပေးအောင် စံချိန်ကိုက်ရွတ်ဖတ်နည်း (၄)နည်းရှိသည်။

\n၄င်းတို့မှာ

(၁)ခန္ဓာကိုယ် သန့်ရှင်းစေရမည်။

(၂)အချိန်မှန်မှန်ရွတ်ဖတ်ရမည်။

(၃)ပီပီသသ အသံကျယ်ကျယ်ရွတ်ဖတ်ရမည်။

(၄)ပြီးလျှင် အမျှဝေ မေတ္တာပွားရမည်။

အဓိပ္ပာယ်အကျယ်-

\n(၁) ခန္ဓာကိုယ်သန့်ရှင်းစေရမည်။

ပဋ္ဌာန်းရွတ်ဖတ်လျှင် အနီးနားရှိ နတ်ဗြဟ္မာများ တရားနာလာကြသည်။ပဋ္ဌာန်းရွတ်ဖတ်သူက နံစော်နေပါလျှင်
ပဋ္ဌာန်းတရားနာသည့် နတ်ဗြဟ္မာတို့က နှာခေါင်းရှုံ့သွားပြီး ပြန်သွားကြသည်။
သို့အတွက် ခန္ဓာကိုယ်သန့်ရှင်းပါစေ။ချွေးစော် ချေးညှိစော် မနံပါစေနှင့်။

\n\n(၂) အချိန်မှန်မှန် ရွတ်ဖတ်ရမည်။

ပဋ္ဌာန်းရွတ်ဖတ်ပါများလျှင် နတ်ဗြဟ္မာတို့ တရားနာလာကြသည်
အချိန်ကိုမှတ်ထားပြီး ည ၈-နာရီ ၊ ၉-နာရီ စသည်ဖြင့် အချိန်မှတ်ပြီး
လာကြသည်။အခြားမြို့ရွာတို့မှ နတ်ဗြဟ္မာတို့ကို၄င်း ၊ အခြားတိုင်းပြည်
အခြား စင်္ကြာဝဠာမှ နတ်ဗြဟ္မာတို့ကို၄င်း ၊ခေါ်လာတတ်ကြသည်။
၄င်း နတ်ဗြဟ္မာတို့ တရားနာရန် လာချိန်၌ ပဋ္ဌာန်းရွတ်ဖတ်သူက ပဋ္ဌာန်းမရွတ်ပဲ
ဟိုလုပ် ဒီလုပ် လုပ်နေလျှင် ၄င်း နတ်ဗြဟ္မာများ
စိတ်ပျက်ပြီး ပြန်သွားကြလေသည်။

\n\n(၃) ပီပီသသ အသံကျယ်ကျယ်ရွတ်ဖတ်ရမည်။

တိုးတိုးလေး ဆီမန်း မန်းသလို ရွတ်ဖတ်လျှင် တရားနားနတ်ဗြဟ္မာများ
နာ၍အားမရ နားမလည်၍ စိတ်တိုပြီးပြန်သွားတတ်ကြသည်။

\n\n(၄)ပြီးလျှင် အမျှဝေ မေတ္တာပွားရမည်။

ပဋ္ဌာန်းရွတ်ဖတ်ပြီးလျှင် ပဋ္ဌာန်းတရားနာရန် ကြွရောက်လာကြသည့် နတ်ဗြဟ္မာအပေါင်းတို့အား အမျှပေးဝေပါ၏။
အခြား ဒါနကုသိုလ် သီလကုသိုလ် ဘာဝနာကုသိုလ်တို့ကိုလည်း အမျှပေးဝေပါ၏ သာဓုခေါ်ကြပါ။နတ်၌ဖြစ်သော စည်းစိမ်ချမ်းသာတို့ကိုလည်း
ရရှိ၍ နတ်းစည်းစိမ်ချမ်းသာ တိုးတက်ကြပါစေ။ကျွနု်ပ်၏ သာသနာပြုလုပ်ငန်းတို့ကိုလည်း ပြီးစီးအေင်မြင်အောင် စောင့်ရှောက်ကြပါစေ။

\n\n\■ တရားနာလာကြသည့် တစ္ဆေသရဲ ပြိတ္တာ မှင်စာ
အပါယ်လေးဘုံသားတို့အားလည်း အမျှပေးဝေပါ၏
အမျှရ၍ကျန်းမာချမ်းသာကြပါစေဟု
အမျှဝေမေတ္တာပွားပါလေ။
ဤကဲ့သို့ ပဋ္ဌာန်းတရားကို ရွတ်ဖတ်ပွားများပါလျှင် လောကီအကျိုးများ တနေ့တခြားတိုးပွား၍ ဘုန်းကြီး သက်ရှည် ရောဂါအန္တရာယ်တွေ
ကင်းသွားပါလိမ်မည်။

\n\n■ ပဋ္ဌာန်းတရားဆိုတာကတော့ ပြဋ္ဌာန်းတဲ့အကြောင်းတရားပေါ့။ အဲ့ဒီလိုပြဋ္ဌာန်းတဲ့အကြောင်းက(၂၄)ပါး ၊
(၂၄)ပါးသော အကြောင်းတရား ၊
အကြောင်းတရားဆိုသဖြင့်
သူနဲ့ဆက်သွယ်တဲ့ အကျိုးတရား ပစ္စည်းတရား ပစ္စုယုပ္ပန်တရား အကြောင်းတရား၊
အကျိုးတရား အကြောင်းအကျိုးတွေ ခွဲခြားပြီးတော့ မြတ်စွာဘုရားသခင် ဟောကြားတဲ့
တရားတော်။အဲ့ဒါကို ပဌာန ကာရဏ ။ပဋ္ဌာန်းလို့ (န)သတ်လိုက်တော့ ပဋ္ဌာန်းလို့ဖြစ်သွားတယ်။
တကယ်ကတော့ ပဌ်ဌာန်းပေါ့လေ။
ပဋ္ဌာန-ပဋ္ဌာန်းလို့ ဆိုပေမယ့်လို့ ဗမာက ပေါ့ပေါ့ရွတ်ဆိုတဲ့အကျင့်ရှိလို့မို့ ပဋ္ဌာန်းလို့ ဒီလိုဖြစ်သွားတာ။

\n\n■ အဲ့ဒီ ပဋ္ဌာန်းတရားတော်ကို မြတ်စွာဘုရားသခင် ဘုရားဖြစ်ပြီးတော့
သတ္တသတ္တာဟ(၇) သတ္တာဟ၊ ခုနှစ် ခုနှစ်လီ (၄၉)ရက်
ဗောဓိပင်နဲ့ရွှေပုလင်တော်နားနေပြီး သတင်းသုံးနေတဲ့အချိန်စတုတ္တထ
သတ္တာဟ ။ပထမက ပလ္လင်္ကသတ္တာဟ-ဗောဓိပင်အောက်(၇)ရက်နေ။ဒုတိယက
ဗောဓိပင်ရဲ့အရှေ့မြောက် (၁)ဖာလုံလောက် ဝေးတဲ့နေရာကနေ ဒီနေရာ
ငါတရားထူးတရားမြတ်ရတဲ့နေရာ ဘုရားဖြစ်တဲ့ သဗ္ဗေညုတဉာဏ် ရရှိတော်မူတဲ့နေရာဆိုပြီးတော့ (၇) မျက်တောင်မခပ်ဘဲနဲ့ မတ်တပ်ရပ်ပြီးတော့ ကြည့်နေတဲ့နေရာ။ဒါကို အနိမိသ သတ္တာဟ ။
နိမိတ-ဆိုတာက မျက်တောင်ခတ်တယ်ပေါ့ အနိမိတ-ဆိုတာက မျက်တောင်မခတ်ဘူး။ မျက်တောင်မခတ်ပဲနဲ့နေနိုင်ဘို့ဆိုတာကသိပ်မလွယ်ဘူး

\n\n■ နတ်တွေ ဗြဟ္မာတွေပဲ နေနိုင်တယ်။
လူတွေထဲက မျက်တောင်မခတ်ဘဲ နေ့ရောညရော နေနိုင်ဖို့ မတတ်နိုင်ပါဘူး။
ပီးတော့မှ ပလ္လင်နဲ့ အနိမိတ သတ္တဟ ကြားထဲမှာ စင်္ကြန်လျှောက်ပြီးတော့
(၇)ရက်နေပါတယ် ဒါကို စင်္ကမ သတ္တာဟ ။ပလ္လင်္က သတ္တာဟ၊ အနိမိသ သတ္တာဟ ၊ စင်္ကမ သတ္တာဟ (၂၁)ရက်ကြာသွားတယ်။(၂၁)ပြီးတော့မှ (၂၂) ကနေစပြီးတော့
စတုတ္တထ သတ္တာဟ အဲ့ဒီမှာ အဘိဓမ္မာ(၇)ကျမ်း သုံးသပ်စဉ်ခြင်တော်မူပါတယ်။
ဓမ္မသင်္ဂဏီကျမ်း၊ ၀ိဘင်းကျမ်း၊ ဓာတုကထာကျမ်း၊ ပုဂ္ဂလပညတ်ကျမ်း၊
ကထာဝတ္ထုကျမ်း၊ ယမိုက်ကျမ်း၊ ဆိုပြီး ဒီလို ရှေ့(၆)ကျမ်းကို ဆင်ခြင်သုံးသပ်တဲ့အခါမှာ ဘာမှမထူးပါဘူး။

\n\n■ ပဋ္ဌာန်းကျမ်းကြီးဆင်ခြင်သုံးသပ်တဲ့အချိန်ကြမှ ရောင်ခြည်တော်တွေ အိမ်လုံးမက တောင်လုံးမက ရောင်ခြည်တော်တွေ အကြီးအကျယ်ထွက် ရောင်ခြည်တော်တွေ
အနန္တစင်္ကြာဝဠာ ပြေးသွားနေကြ။
အခုခေတ် သိပ္ပံနည်းနဲ့ တိုင်းတာတဲ့အခါ အရောင်တွေရဲ့ ပြေးနှုန်းသွားနှုန်းဟာ တစ်စက္ကန့်ကို ၁၂၆၀၀၀ လောက်သွားပါတယ်။
အဲ့ါဒီပြေးနှုန်းနဲ့ ရောင်ခြည်တော်တွေ ပြေးသွားနေတာ အခုထိ ပြေးတုန်းသွားနေတုန်းပဲ အဲ့ဒါနောက် သာသနာ(၅၀၀၀)ရှိတဲ့အခါ ကွေ့ပြီးတော့ စကြာင်္ဝဠာရဲ့သဘောက
ဝေ့ပြီးတော့သွားတဲ့သဘောရှိတာ သိပ္ပံနည်းအရလည်း ကမ္ဘာကြီးက လည်နေတော့ လည်လိုက်တဲ့အခါမယ် ဝိုင်းသွားတာ။ဝိုင်းသွားတော့ ရောင်ခြည်တော်တွေက
အစသွားတုန်းကတော့ အဖြောင့်ပြေးသွားတာ။နောက်ကျတော့ ဝိုင်းသွားတော့ ဒီနေရာပြန်ရောက်တယ် ပြန်ရောက်တဲ့နေရာကို ရောင်တော်ပြန်ပွဲလို့
သာသနာ(၅၀၀၀) ရှိတဲ့အခါ ရောင်ခြည်တော်တွေ အစထွက်တဲ့နေရာ ပြန်ရောက်လာလို့ ရောင်တော်ပြန်ပွဲလို့ခေါ်တယ်။
အဲ့ဒီရောင်တော်ပြန်ပွဲမှာ အကြီးအကျယ် တရားထူးတရားမြတ်များ
ရကြလိမ့်ဦးမယ်။

\n\n■ ပြောလိုရင်းကတော့ မြတ်စွာဘုရားရှင်ကိုယ်တော်မြတ်ကြီးတော်မှ ပဋ္ဌာန်းတရားဆင်ခြင်သုံးသပ်မှ ရောင်ချည်တော် အကြီးအကျယ်ထွက်တယ်။
လူလည်းပဲ ဗြဟ္မာတွေလည်းပဲ
တစ်ဦးတစ်ရောက်ဟာ အကျိုးမပေးဘူး ကံမကောင်းဘူးလို့ ဖြစ်နေရင်
ပဋ္ဌာန်းတရားတာ ရွတ်ဖတ်သရစျာယ် အကျိုးပေးလာတာ။ကံကောင်းလာတယ်။အဲ အကျိုးမပေးပဲ အကုသိုလ်တွေက ပိတ်ပင်တားဆီးထားတော့
တစ်ချို့စာတတ်တယ် တစ်ချို့ ပညာတတ်တယ် စာတတ်ပြီး ပညာတတ်ပေမယ့်လို့ ဘာမှဘုန်းမကြီးဘူး။
ဘုန်းနည်း ကံနည်းနဲ့ နေရ။
အဲ့ဒီလို ပုဂ္ဂိုလ်တွေ ပဋ္ဌာန်းတာရွတ်လိုက် ချမ်းသာပြီ။လိုချင်တာတွေ အကုန်ရပြီ။အဲ့ဒီလို မြတ်စွာဘုရားသခင်ရဲ့ပဋ္ဌာန်း တရားတော်သည်
အလွန်တရာမှ တန်ခိုးအာနုဘော်
ရှိပါတယ်။ဘေးဥပါဒ်အန္တရာယ်တွေလည်းကင်းပါတယ်။

\n\n■ တပည့်တော်တို့ မင်းကွန်းတိပိဋကဆရာတော်ကြီး တစ်ခါတော့ မြန်မာနိုင်ငံမိုးကုတ်ရဲ့အရှေ့ဘက် မိုးမိတ်မြို့ဆိုတာ ရှိသေးတယ်။
မိုးမိတ်မြိုသွားတရားဟော မိုးမိတ်မြို့တရားဟော
ပြန်လာတဲ့အခါကျတော့ မိုးကုတ်ကကားနဲ့ဖြတ်မောင်းပြီးတော့ ပြန်လာတယ်။
အဲ့ဒီမှာ မိုးကုတ်က ဒကာတွေကလျှောက်တယ် ဆရာတော်ရှေ့မဆက်နဲ့တော့ ဘုရား တပည့်တော်တို့ မိုးကုတ်မှာ တညကြိမ်းပါ။
ဘာလို့လဲဒကာကြီးတို့ဆိုတော့ အခုလေးတင် ရေဒီယိုက ကြေညာသွားတယ်ဘုရား
လေမုန်တိုင်းကြီး စစ်ကိုင်းတိုင်းနဲ့ မန္တလေးတိုင်းအကြား အကြီးအကျယ်
တိုက်လိမ့်မယ်။အဲ့ဒီတော့ အဲ့ဒီနေရာအတွင်း အပြင်ရောက်နေတဲ့လူတွေက ဘေးဥပါတ်ကင်းမယ့်နေရာလေးမှာ တိမ်းရှောင်နေကြပါ။ကိုယ့်အိမ်အတွင်းက လူတွေကလည်း
အိမ်အတွင်းလေဘေးခံနိုင်တဲ့နေရာမှာ နေကြပါလို့
ကြေညာသွားတယ်ဆရာတော်။ဆက်သွားရင်
လေမုန်တိုင်းမိလိမ့်မယ်ဘုရားဆိုတော့
အာ အဲ့ဒါမှ ကျုပ်ကသွားရမှာဗျာဆိုပြီး ဆရာတော်က
ကားပေါ်ကကို
ဆင်းမနေတော့ဘူး တခါတည်းဆက်သွား။

\n\n■ ဆက်သွားတော့ သပိတ်ကျင်းရောက်။ သပိတ်ကျင်းရောက်တဲ့အခါ ကျောင်းတစ်ကျောင်းဝင်တဲ့ပြီးတော့
ပဋ္ဌာန်းစာအုပ် (၅)အုပ်ထုတ်ခိုင်း ကဲရှိတဲ့ ကိုရင်တွေ
ဦးပုဇဉ်းတွေ တစ်လှည့်စီ ဖတ်။ဟိုက လေမုန်တိုင်းကြီးလာနေတယ်။လေအန္တရာယ်ကင်းအောင် ဖတ်ကြပါ။မရပ်နဲ့ဆိုပြီးတော့ ဖတ်ခိုင်း။အဲ့ဒီကနေ ပြီးတော့ အောက်သွား
အောက်နားလေးရောက်တဲ့အခါကျတော့ စဉ့်ကူးဆိုတာ ရှိတယ်။
အဲ့ဒီ စဉ့်ကူးကျတော့လည်း ဒီလိုပဲ ကျောင်းတစ်ကျောင်းဝင်
ပဋ္ဌာန်းစာအုပ် (၅)အုပ် ထုတ်ခိုင်း
ထုတ်ပြီးတော့ ဦးပုဇဉ်းတွေ ကိုယ်ရင်တွေ ဖတ်ကြဆိုပြီးတော့ ပဋ္ဌာန်းဖတ်ခိုင်း။အဲ့ဒီကနေ မြစ်အနောက်ဖက် ကူး။
ရွှေဘိုရောက် ရွှေဘိုကြတော့လည်း အဲ့ဒီလို ခိုင်းခဲ့ပြီးတော့
ဆရာတော်ကလည်း လမ်းတစ်လျှောက်လုံး
ပဋ္ဌာန်းပစ္စယနိဒ္ဒေသရွတ်ဖတ်ပြီးတော့ သရဇ္ဈာယ်လာတယ်။

\n\n■ ဒီရွှေဘိုရဲ့တောင်ဘက်နားလေးရောက်တော့ ရေဒီယိုက ပြန်ကြေညာတယ် စစ်ကိုင်းတိုင်း မန္တလေးတိုင်း တိုက်မယ့် လေမုန်းတိုင်းကြီး
အနောက်ဖက်ရွေ့သွားပြီ ဒီဘက်မတိုက်တော့ဘူး။လို့ အဲ့လိုကြေညာပါတယ်။အဲ့ဒီလိုတကယ့်အန္တရာယ်ကြီးတွေကင်းပါတယ်။ တပည့်တော်တို့နာဂစ်မုန်တိုင်းတုန်း ကလည်း ဒီလိုပဲ။နာဂစ်မုန်တိုင်းတုန်းက ဒီပြင်ရွာတွေ မြို့တွေသာ ဒုက္ခရောက်တာ။
ပုသိမ်မြို့က ဒုက္ခမရောက်ဘူး။
ပုသိမ်မြို့ အဲ့ဒီအချိန်မှာ ကိုးဋ္ဌာန ကိုးပိုင်းခွဲပြီးတော့
တစ်မြို့လုံးဖြန့် ပဋ္ဌာန်းရွတ်နေကြတယ်။
ပဋ္ဌာန်းရွတ်နေတဲ့အတွက် ပဋ္ဌာန်းရဲ့တန်ခိုးကြောင့် ပုသိမ်မြို့မယ်
အဲ့ဒီနာဂစ်မုန်တိုင်းကြီး မတိုက်ဘူး။ ဘေးကျော် တိုက်ချသွားတယ်။
အဲ့ဒီလို ဘေးဥပါဒ်အန္တရာယ် ရန်အသွယ်သွယ်လည်းကင်းစေနိုင်တယ်။
ဘုန်းတန်ခိုး အာနုဘော်ကိုလည်း ကြီးစေနိုင်တဲ့ ပဋ္ဌာန်းတရားကို
ကြိုးစားပြီးတော့ ရွတ်ဖတ်ကြပါ။

\n\n■ အဲ့ဒီလိုရွတ်ဖတ်သဖြင့် တပည့်တော်တို့ သိပ္ပံပညာရှင်တွေက
ကြေညာတယ်မို့လား တစ်ချို့လည်း ကြားမိမယ်။တစ်ချို့လည်း မကြားမိလောက်ဘူး။
ကမ္ဘာကြီးအတွင်းကို ဒီပြင်စင်္ကြာဝဠာက ဂျူပီတာ ပလမ်နက် ခေါ်တဲ့ ကြာသပတေး ဂြိုလ်လောက်ကြီးတဲ့ ဂြိုလ်ကြီးတစ်လုံး အမှတ်မထင် ဝင်လာနေတယ်။
(၂၀၁၂ ခုနှစ်နဲ့ ၂၁၁၃ ခုနှစ်) (၂)နှစ် တပည့်တော်တို့ ကမ္ဘာဂြိုလ်ကို ဒုက္ခပေးနိုင်တယ်။ရေတွေအကြီးအကျယ်ကြီးမယ် ဒီဂြိုလ်ကြီးဝင်လာတဲ့အတွက်
လေမုန်တိုင်းတွေ တိုက်မယ် မီးတောင်တွေပေါက်ကွဲမယ် လူတွေ ဒုက္ခရောက်ပါ့မယ်လို့ အဲ့ဒီလို ဒုက္ခဘေးတွေမှ ကင်းဝေးအောင် တပည့်တော်တို့
ကယ်နိုင်တဲ့ တရားကတော့ ပဋ္ဌာန်းတရားပဲ ရှိပါတယ်။အဲ့ဒါကြောင့် ပဋ္ဌာန်းတရား ကြိုးစားပြီးတော့ ရွတ်ဖတ်သရစျာယ် မူကြပါ။ကိုယ်တင်မကပဲ ကိုယ်နဲ့ဆက်သွယ်တဲ့သူတွေ
ကိုလည်း ခိုင်းပေးကြပါဗျာ။တပည့်တော် ဂျပန်ပြည်သွားလည်း ဂျပန်ပြည်ခိုင်းတယ်ဘုရား အမေရိကမှာလည်း ကိုယ်ကိုယ်တိုင်လည်းရွတ်ခဲ့တယ်။သူတို့ကိုလည်း ရွတ်ဖို့ရန်
တိုက်တွန်းခဲ့တယ်။

\n\n■ အဲ့ဒီလိုရွတ်ခိုင်းတာက ရောက်မယ့်ဘေးအန္တရာယ်တွေကို
ကာကွယ်နိုင်မှာက တပည့်တော်တို့ ပဋ္ဌာန်းတရားရှိပါတယ်။
ပဋ္ဌာန်းတရားက ကယ်မှာ အဲ့ဒါကြောင့်
ရွတ်တဲ့အါမှာလည်း ကြိုးစားပြီးတော့ ရွတ်ကြပါဘုရား။
နတ်တွေ ဗြဟ္မာတွေလည်း လာပါတယ်ဘုရား။
အရှင်ဘုရားတို့ကတော့ ကြုံချင်မှ ကြုံဘူးမယ်
တပည့်တော်က နတ်တွေ
ဗြဟ္မာတွေလာတာလည်း ကြုံဖူးတယ်ဘုရား။
သူတို့လာရင် ဘယ်လိုသိသလဲဆိုတော့ တစ်ခန်းလုံးမွှေးကြိုင်နေတာပဲ။
အဲ့ဒီအခါဆိုရင် နတ်တွေ ဗြဟ္မာတွေလာပြီ။
နတ်တွေဗြဟ္မာတွေလာပြီဆိုရင် ကိစ္စတော်တော်လေး
ပြီးမြှောက်အောင်မြင်ပါတယ်ဘုရား။
တပည့်တော်က နတ်တွေ ဗြဟ္မာတွေလာမှန်းသိတော့
ဘယ်လိုပြောဖူးတုန်းဆိုတော့
အသင်နတ်တို့ ဗြဟ္မာတို့ ခင်များတို့ လာတာ ကျုပ်နှာခေါင်းက
သိတယ်ဗျာ ဒါပေမယ့်ကျုပ်က မျက်စိနဲ့မြင်ချင်တာ ခင်များတို့
နတ်တွေ ဗြဟ္မာတွေပြစမ်းပါ ဘယ်လိုပုံရှိတုန်းဆိုတော့
အဲ့သူတို့ပြပါတယ်ဘုရား ။အဲ့ဒီတော့ တပည့်တော်က
ပဋ္ဌာန်းရွတ်ကျိုးနပ်တယ်။

\n\n■ တပည့်တော် နတ်တွေဗြဟ္မာတွေလည်း မြင်ဘူးတယ်။
အရှင်ဘုရားတို့ရော
မြင်ဖူးကြလား။မြင်ဖူးချင်ရင်တော့ ပဋ္ဌာန်းရွတ်ကြပေါ့ဗျာ။အရင်ဆုံးကတော့ မွှေးကြိုင်လာဖို့လိုတယ်ဗျာ။
အဲ့ဒါဆိုရင် လာပြီသူတို့က။ပြီးတော့ကြတော့ နတ်တွေ ဗြဟ္မာတွေ
မွှေးကြိုင်လာတာကို တပည့်တော်ကို နည်းပေးတဲ့ သီလရှင်ကြီး
ဒေါ်စိတ္တရာကပြောတယ်။
တပည့်တော်က ဘာသိတုန်းဆိုတော့ ပိုသိတာ ပုပ်အဲ့လာတာတွေလည်း ရှိတယ်အရှင်ဘုရား။တစ်ခါတစ်လေများ ခွေးသေကောင်ကြီး
အနားဆွဲလာတဲ့အတိုင်း ပုပ်ပြီးတော့လာတယ် ။အဲ့ဒါဆိုရင်
တစ္ဆေတွေ သရဲတွေ လာပြီ။ပြီးပြီဆိုတာ ကိုယ့်ခြောက်မလို့
လာတာမဟုတ်ဘူး။သူက သာဓုခေါ်ချင်လို့ အဲ့ဒါအမျှဝေပြီးတော့
မေတ္တာပွားလိုက်ရင်
ဒီကောင်တွေလည်းပဲ ဝမ်းသာပြီးတော့ သွားကြတယ်။
။ခွေးတွေဘာတွေ အူ ပုပ်အဲ့လာပြီဆိုရင် တစ္ဆေ သရဲတွေ လာပြီ။လာလည်းမကြောက်နဲ့ အရှင်ဘုရားတို့ ရွတ်တာရွတ်ဖတ် သူတို့ကို မေတ္တာပို့ အမျှဝေလိုက်။

\n\n■ အဲ့ဒါကြောင့် တပည့်တော် ပဋ္ဌာန်းနဲ့ပတ်သက်ပြီးတော့ အတွေ့အကြုံပေါ့ဗျာ လက်တွေ့။အရှင်ဘုရားတို့လည်း ကြိုးစားပြီးတော့ ရွတ်ဖတ်သရဇ္ဈာယ်ပါ။ရွတ်ဖတ်သရဇ္ဈာယ်သဖြင့်
ကိုယ်နဲ့ ပတ်သက်တဲ့ နိုင်ငံသူ နိုင်ငံသားတွေ
ကိုယ့်ဒီကမ္ဘာလုံးကြီးမယ်နေထိုင်ကြတဲ့ ကမ္ဘာသူ ကမ္ဘာသားတွေ ကျန်းမာချမ်းသာကြပါစေ လို့ မေတ္တာလည်းပွားကြပါဘုရား။
ဒီလောက်ဆိုရင် တော်လောက်ပါပြီ။

သာဓု သာဓု သာဓု။

တရားချစ်ခင်သူတော်စင်များ ကျန်းမာချမ်းသာကြပါစေဗျာ။



ဤတရားတော်အား အသံနားထောင်၍ ရေးရသောကုသိုလ်တို့ကြောင့် တိုင်းပြည်နှင့်သာသနာတော်အတွက် ကြီးစွာသော
အလုပ်အကြွေးအထောက်အပံ့အစောင့်အရှောက် ပြုရပါလို၏။

(ဗန်းမော်ဆရာတော်ဘုရားကြီး ဘဒ္ဒန္တ ကုမာရာဘိဝံသ)
\n\n\n\n\n

`;
