// import {isUnicode} from 'react-native-mdetect';
// export const txt = isUnicode
//   ? `နမော တဿ ဘဂ၀တော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ \n\n\n ဟေတုပစ္စယော,\n အာရမ္မဏပစ္စယော,\n အဓိပတိပစ္စယော,\n အနန္တရပစ္စယော, \n သမနန္တရပစ္စယော, \n သဟဇာတပစ္စယော, \n အညမညပစ္စယော, \n နိဿယပစ္စယော, \n ဥပနိဿယပစ္စယော, \n ပုရေဇာတပစ္စယော, \n ပစ္ဆာဇာတပစ္စယော, \n အာသေဝနပစ္စယော, \n ကမ္မပစ္စယော, \n ဝိပါကပစ္စယော, \n အာဟာရပစ္စယော,\n ဣန္ဒြိယပစ္စယော, \n ဈာနပစ္စယော, \n မဂ္ဂပစ္စယော, \n သမ္ပယုတ္တပစ္စယော, \n ဝိပ္ပယုတ္တပစ္စယော, \n အတ္ထိပစ္စယော, \n နတ္ထိပစ္စယော, \n ဝိဂတပစ္စယော, \n အဝိဂတပစ္စယောတိ။ \n\n        ပစ္စယုဒ္ဒေသော \n\n\n       (၂) ပစ္စယနိဒ္ဒေသော \n\n\n ၁။  ဟေတုပစ္စယောတိ–\n ဟေတူ ဟေတုသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဟေတုပစ္စယေန ပစ္စယော[ပစ္စယောတိ (သျာ။)]။

// ၂။  အာရမ္မဏပစ္စယောတိ–\nရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဗ္ဗေ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

// ယံ ယံ ဓမ္မံ အာရဗ္ဘ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

// ၃။  အဓိပတိပစ္စယောတိ–\nဆန္ဒာဓိပတိ ဆန္ဒသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီရိယာဓိပတိ ဝီရိယသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ စိတ္တာဓိပတိ စိတ္တသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီမံသာဓိပတိ ဝီမံသသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။

// ယံ ယံ ဓမ္မံ ဂရုံ ကတွာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အဓိပတိပစ္စယေန ပစ္စယော။

// ၄။  အနန္တရပစ္စယောတိ–\n စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ယေသံ ယေသံ ဓမ္မာနံ အနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ၅။  သမနန္တရပစ္စယောတိ–\n စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ဃာဏဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ယေသံ ယေသံ ဓမ္မာနံ သမနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။
// \n၆။ သဟဇာတပစ္စယောတိ– \n စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ကိဉ္စိ ကာလေ [ကဉ္စိ ကာလံ (သျာ။)]  သဟဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န သဟဇာတပစ္စယေန ပစ္စယော။

// ၇။  အညမညပစ္စယောတိ–\n စတ္တာရော ခန္ဓာ အရူပိနော အညမညပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညပစ္စယေန ပစ္စယော။

// ၈။  နိဿယပစ္စယောတိ– \n စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ နိဿယပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ နိဿယပစ္စယေန ပစ္စယော။

// စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။

// ၉။  ဥပနိဿယပစ္စယောတိ– \n ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

// ဥတုဘောဇနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုဂ္ဂလောပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ သေနာသနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။

// ၁၀။ ပုရေဇာတပစ္စယောတိ– \n စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

// ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

// ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ကိဉ္စိ ကာလေ ပုရေဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န ပုရေဇာတပစ္စယေန ပစ္စယော။

// ၁၁။ ပစ္ဆာဇာတပစ္စယောတိ– \n ပစ္ဆာဇာတာ စိတ္တစေတသိကာ ဓမ္မာ ပုရေဇာတဿ ဣမဿ ကာယဿ ပစ္ဆာဇာတပစ္စယေန ပစ္စယော။

// ၁၂။ အာသေဝနပစ္စယောတိ– \nပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကိရိယာဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကိရိယာဗျာကတာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။

// ၁၃။ ကမ္မပစ္စယောတိ– \nကုသလာကုသလံ ကမ္မံ ဝိပါကာနံ ခန္ဓာနံ ကဋတ္တာ စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။ စေတနာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။

// ၁၄။ ဝိပါကပစ္စယောတိ– \n ဝိပါကာ စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ ဝိပါကပစ္စယေန ပစ္စယော။

// ၁၅။ အာဟာရပစ္စယောတိ–\nကဗဠီကာရော [ကဗဠိင်္ကာရော (က။ သီ။ သျာ။)] အာဟာရော ဣမဿ ကာယဿ အာဟာရပစ္စယေန ပစ္စယော။ အရူပိနော အာဟာရာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အာဟာရပစ္စယေန ပစ္စယော။

// ၁၆။ ဣန္ဒြိယပစ္စယောတိ–\nစက္ခုန္ဒြိယံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ သောတိန္ဒြိယံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဃာနိန္ဒြိယံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဇိဝှိန္ဒြိယံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ကာယိန္ဒြိယံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ရူပဇီဝိတိန္ဒြိယံ ကဋတ္တာရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

// အရူပိနော ဣန္ဒြိယာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

// ၁၇။ ဈာနပစ္စယောတိ–\nဈာနင်္ဂါနိ ဈာနသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဈာနပစ္စယေန ပစ္စယော။

// ၁၈။ မဂ္ဂပစ္စယောတိ–\nမဂ္ဂင်္ဂါနိ မဂ္ဂသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ မဂ္ဂပစ္စယေန ပစ္စယော။

// ၁၉။ သမ္ပယုတ္တပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သမ္ပယုတ္တပစ္စယေန ပစ္စယော။

// ၂၀။ ဝိပ္ပယုတ္တပစ္စယောတိ–\nရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။ အရူပိနော ဓမ္မာ ရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။

// ၂၁။ အတ္ထိပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။

// စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

// ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

// ၂၂။ နတ္ထိပစ္စယောတိ–\nသမနန္တရနိရုဒ္ဓါ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ နတ္ထိပစ္စယေန ပစ္စယော။

// ၂၃။ ဝိဂတပစ္စယောတိ–\nသမနန္တရ ဝိဂတာ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ ဝိဂတပစ္စယေန ပစ္စယော။

// ၂၄။ အဝိဂတပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။

// စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

// ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

//            ပစ္စယနိဒ္ဒေသော။ \n\n\n\n\n\n\n`
//   : `နေမာ တႆ ဘဂ၀ေတာ အရဟေတာ သမၼာသမၺဳဒၶႆ။ \n\n\n ေဟတုပစၥေယာ,\n အာရမၼဏပစၥေယာ,\n အဓိပတိပစၥေယာ,\n အနႏၲရပစၥေယာ, \n သမနႏၲရပစၥေယာ, \n သဟဇာတပစၥေယာ, \n အညမညပစၥေယာ, \n နိႆယပစၥေယာ, \n ဥပနိႆယပစၥေယာ, \n ပုေရဇာတပစၥေယာ, \n ပစၧာဇာတပစၥေယာ, \n အာေသဝနပစၥေယာ, \n ကမၼပစၥေယာ, \n ဝိပါကပစၥေယာ, \n အာဟာရပစၥေယာ,\n ဣျႏၵိယပစၥေယာ, \n ဈာနပစၥေယာ, \n မဂၢပစၥေယာ, \n သမၸယုတၱပစၥေယာ, \n ဝိပၸယုတၱပစၥေယာ, \n အတၳိပစၥေယာ, \n နတၳိပစၥေယာ, \n ဝိဂတပစၥေယာ, \n အဝိဂတပစၥေယာတိ။ \n\n        ပစၥယုေဒၵေသာ \n\n\n       (၂) ပစၥယနိေဒၵေသာ \n\n\n ၁။  ေဟတုပစၥေယာတိ–\n ေဟတူ ေဟတုသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ ေဟတုပစၥေယန ပစၥေယာ[ပစၥေယာတိ (သ်ာ။)]။

//            ၂။  အာရမၼဏပစၥေယာတိ–\n႐ူပါယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ သဒၵါယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ ဂႏၶာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ ရသာယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ ေဖာ႒ဗၺာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ သဒၵါယတနံ ဂႏၶာယတနံ ရသာယတနံ ေဖာ႒ဗၺာယတနံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ သေဗၺ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။

//            ယံ ယံ ဓမၼံ အာရဗၻ ေယ ေယ ဓမၼာ ဥပၸဇၨႏၲိ စိတၱေစတသိကာ ဓမၼာ, ေတ ေတ ဓမၼာ ေတသံ ေတသံ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။

//            ၃။  အဓိပတိပစၥေယာတိ–\nဆႏၵာဓိပတိ ဆႏၵသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အဓိပတိပစၥေယန ပစၥေယာ။ ဝီရိယာဓိပတိ ဝီရိယသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အဓိပတိပစၥေယန ပစၥေယာ။ စိတၱာဓိပတိ စိတၱသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အဓိပတိပစၥေယန ပစၥေယာ။ ဝီမံသာဓိပတိ ဝီမံသသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အဓိပတိပစၥေယန ပစၥေယာ။

//            ယံ ယံ ဓမၼံ ဂ႐ုံ ကတြာ ေယ ေယ ဓမၼာ ဥပၸဇၨႏၲိ စိတၱေစတသိကာ ဓမၼာ, ေတ ေတ ဓမၼာ ေတသံ ေတသံ ဓမၼာနံ အဓိပတိပစၥေယန ပစၥေယာ။

//            ၄။  အနႏၲရပစၥေယာတိ–\n စကၡဳဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။

//            ေသာတဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ဃာနဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။

//            ဇိဝွါဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။

//            ကာယဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။

//            ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။

//            ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။

//            ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။

//            ေယသံ ေယသံ ဓမၼာနံ အနႏၲရာ ေယ ေယ ဓမၼာ ဥပၸဇၨႏၲိ စိတၱေစတသိကာ ဓမၼာ, ေတ ေတ ဓမၼာ ေတသံ ေတသံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။

//            ၅။  သမနႏၲရပစၥေယာတိ–\n စကၡဳဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ေသာတဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။

//            ဃာဏဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။

//            ဇိဝွါဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။

//            ကာယဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။

//            ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။

//            ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။

//            ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။

//            ေယသံ ေယသံ ဓမၼာနံ သမနႏၲရာ ေယ ေယ ဓမၼာ ဥပၸဇၨႏၲိ စိတၱေစတသိကာ ဓမၼာ, ေတ ေတ ဓမၼာ ေတသံ ေတသံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။
//            \n၆။ သဟဇာတပစၥေယာတိ– \n စတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ သဟဇာတပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညံ သဟဇာတပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညံ သဟဇာတပစၥေယန ပစၥေယာ။ စိတၱေစတသိကာ ဓမၼာ စိတၱသမု႒ာနာနံ ႐ူပါနံ သဟဇာတပစၥေယန ပစၥေယာ။ မဟာဘူတာ ဥပါဒါ႐ူပါနံ သဟဇာတပစၥေယန ပစၥေယာ။ ႐ူပိေနာ ဓမၼာ အ႐ူပီနံ ဓမၼာနံ ကိဥၥိ ကာေလ [ကဥၥိ ကာလံ (သ်ာ။)]  သဟဇာတပစၥေယန ပစၥေယာ, ကိဥၥိ ကာေလ န သဟဇာတပစၥေယန ပစၥေယာ။

//            ၇။  အညမညပစၥေယာတိ–\n စတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညပစၥေယန ပစၥေယာ။

//            ၈။  နိႆယပစၥေယာတိ– \n စတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ နိႆယပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညံ နိႆယပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညံ နိႆယပစၥေယန ပစၥေယာ။ စိတၱေစတသိကာ ဓမၼာ စိတၱသမု႒ာနာနံ ႐ူပါနံ နိႆယပစၥေယန ပစၥေယာ။ မဟာဘူတာ ဥပါဒါ႐ူပါနံ နိႆယပစၥေယန ပစၥေယာ။

//            စကၡာယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ေသာတာယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ဇိဝွါယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ယံ ႐ူပံ နိႆာယ မေနာဓာတု စ မေနာဝိညာဏဓာတု စ ဝတၱႏၲိ, တံ ႐ူပံ မေနာဓာတုယာ စ မေနာဝိညာဏဓာတုယာ စ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။

//            ၉။  ဥပနိႆယပစၥေယာတိ– \n ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ ေကသဥၥိ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။

//            ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ ေကသဥၥိ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။

//            ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။

//            ဥတုေဘာဇနမၸိ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုဂၢေလာပိ ဥပနိႆယပစၥေယန ပစၥေယာ။ ေသနာသနမၸိ ဥပနိႆယပစၥေယန ပစၥေယာ။

//            ၁၀။ ပုေရဇာတပစၥေယာတိ– \n စကၡာယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ေသာတာယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ဇိဝွါယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။

//            ႐ူပါယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ သဒၵါယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ဂႏၶာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ရသာယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ေဖာ႒ဗၺာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ သဒၵါယတနံ ဂႏၶာယတနံ ရသာယတနံ ေဖာ႒ဗၺာယတနံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။

//            ယံ ႐ူပံ နိႆာယ မေနာဓာတု စ မေနာဝိညာဏဓာတု စ ဝတၱႏၲိ, တံ ႐ူပံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ကိဥၥိ ကာေလ ပုေရဇာတပစၥေယန ပစၥေယာ, ကိဥၥိ ကာေလ န ပုေရဇာတပစၥေယန ပစၥေယာ။

//            ၁၁။ ပစၧာဇာတပစၥေယာတိ– \n ပစၧာဇာတာ စိတၱေစတသိကာ ဓမၼာ ပုေရဇာတႆ ဣမႆ ကာယႆ ပစၧာဇာတပစၥေယန ပစၥေယာ။

//            ၁၂။ အာေသဝနပစၥေယာတိ– \nပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ အာေသဝနပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ အာေသဝနပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကိရိယာဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကိရိယာဗ်ာကတာနံ ဓမၼာနံ အာေသဝနပစၥေယန ပစၥေယာ။

//            ၁၃။ ကမၼပစၥေယာတိ– \nကုသလာကုသလံ ကမၼံ ဝိပါကာနံ ခႏၶာနံ ကဋတၱာ စ ႐ူပါနံ ကမၼပစၥေယန ပစၥေယာ။ ေစတနာ သမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ ကမၼပစၥေယန ပစၥေယာ။

//            ၁၄။ ဝိပါကပစၥေယာတိ– \n ဝိပါကာ စတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ ဝိပါကပစၥေယန ပစၥေယာ။

//            ၁၅။ အာဟာရပစၥေယာတိ–\nကဗဠီကာေရာ [ကဗဠိကၤာေရာ (က။ သီ။ သ်ာ။)] အာဟာေရာ ဣမႆ ကာယႆ အာဟာရပစၥေယန ပစၥေယာ။ အ႐ူပိေနာ အာဟာရာ သမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အာဟာရပစၥေယန ပစၥေယာ။

//            ၁၆။ ဣျႏၵိယပစၥေယာတိ–\nစကၡဳျႏၵိယံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ေသာတိျႏၵိယံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ဃာနိျႏၵိယံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ဇိဝွိျႏၵိယံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ကာယိျႏၵိယံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ႐ူပဇီဝိတိျႏၵိယံ ကဋတၱာ႐ူပါနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။

//            အ႐ူပိေနာ ဣျႏၵိယာ သမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။

//            ၁၇။ ဈာနပစၥေယာတိ–\nဈာနဂၤါနိ ဈာနသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ ဈာနပစၥေယန ပစၥေယာ။

//            ၁၈။ မဂၢပစၥေယာတိ–\nမဂၢဂၤါနိ မဂၢသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ မဂၢပစၥေယန ပစၥေယာ။

//            ၁၉။ သမၸယုတၱပစၥေယာတိ–\nစတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ သမၸယုတၱပစၥေယန ပစၥေယာ။

//            ၂၀။ ဝိပၸယုတၱပစၥေယာတိ–\n႐ူပိေနာ ဓမၼာ အ႐ူပီနံ ဓမၼာနံ ဝိပၸယုတၱပစၥေယန ပစၥေယာ။ အ႐ူပိေနာ ဓမၼာ ႐ူပီနံ ဓမၼာနံ ဝိပၸယုတၱပစၥေယန ပစၥေယာ။

//            ၂၁။ အတၳိပစၥေယာတိ–\nစတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ အတၳိပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညံ အတၳိပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညံ အတၳိပစၥေယန ပစၥေယာ။ စိတၱေစတသိကာ ဓမၼာ စိတၱသမု႒ာနာနံ ႐ူပါနံ အတၳိပစၥေယန ပစၥေယာ။ မဟာဘူတာ ဥပါဒါ႐ူပါနံ အတၳိပစၥေယန ပစၥေယာ။

//            စကၡာယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ေသာတာယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ဇိဝွါယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ သဒၵါယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ဂႏၶာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ရသာယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ေဖာ႒ဗၺာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ သဒၵါယတနံ ဂႏၶာယတနံ ရသာယတနံ ေဖာ႒ဗၺာယတနံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။

//            ယံ ႐ူပံ နိႆာယ မေနာဓာတု စ မေနာဝိညာဏဓာတု စ ဝတၱႏၲိ, တံ ႐ူပံ မေနာဓာတုယာ စ မေနာဝိညာဏဓာတုယာ စ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။

//            ၂၂။ နတၳိပစၥေယာတိ–\nသမနႏၲရနိ႐ုဒၶါ စိတၱေစတသိကာ ဓမၼာ ပဋုပၸႏၷာနံ စိတၱေစတသိကာနံ ဓမၼာနံ နတၳိပစၥေယန ပစၥေယာ။

//            ၂၃။ ဝိဂတပစၥေယာတိ–\nသမနႏၲရ ဝိဂတာ စိတၱေစတသိကာ ဓမၼာ ပဋုပၸႏၷာနံ စိတၱေစတသိကာနံ ဓမၼာနံ ဝိဂတပစၥေယန ပစၥေယာ။

//            ၂၄။ အဝိဂတပစၥေယာတိ–\nစတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ အဝိဂတပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညံ အဝိဂတပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညံ အဝိဂတပစၥေယန ပစၥေယာ။ စိတၱေစတသိကာ ဓမၼာ စိတၱသမု႒ာနာနံ ႐ူပါနံ အဝိဂတပစၥေယန ပစၥေယာ။ မဟာဘူတာ ဥပါဒါ႐ူပါနံ အဝိဂတပစၥေယန ပစၥေယာ။

//            စကၡာယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ေသာတာယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ဇိဝွါယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ သဒၵါယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ဂႏၶာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ရသာယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ေဖာ႒ဗၺာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ သဒၵါယတနံ ဂႏၶာယတနံ ရသာယတနံ ေဖာ႒ဗၺာယတနံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။

//            ယံ ႐ူပံ နိႆာယ မေနာဓာတု စ မေနာဝိညာဏဓာတု စ ဝတၱႏၲိ, တံ ႐ူပံ မေနာဓာတုယာ စ မေနာဝိညာဏဓာတုယာ စ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။

//                       ပစၥယနိေဒၵေသာ။ \n\n\n\n\n\n\n `;
// export const txt0 = `၁။  ဟေတုပစ္စယောတိ–\n ဟေတူ ဟေတုသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဟေတုပစ္စယေန ပစ္စယော[ပစ္စယောတိ (သျာ။)]။

// ၂။  အာရမ္မဏပစ္စယောတိ–\nရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဗ္ဗေ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

// ယံ ယံ ဓမ္မံ အာရဗ္ဘ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

// ၃။  အဓိပတိပစ္စယောတိ–\nဆန္ဒာဓိပတိ ဆန္ဒသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီရိယာဓိပတိ ဝီရိယသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ စိတ္တာဓိပတိ စိတ္တသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီမံသာဓိပတိ ဝီမံသသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။

// ယံ ယံ ဓမ္မံ ဂရုံ ကတွာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အဓိပတိပစ္စယေန ပစ္စယော။

// ၄။  အနန္တရပစ္စယောတိ–\n စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ယေသံ ယေသံ ဓမ္မာနံ အနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

// ၅။  သမနန္တရပစ္စယောတိ–\n စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ဃာဏဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

// ယေသံ ယေသံ ဓမ္မာနံ သမနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။
// \n၆။ သဟဇာတပစ္စယောတိ– \n စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ကိဉ္စိ ကာလေ [ကဉ္စိ ကာလံ (သျာ။)]  သဟဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န သဟဇာတပစ္စယေန ပစ္စယော။

// ၇။  အညမညပစ္စယောတိ–\n စတ္တာရော ခန္ဓာ အရူပိနော အညမညပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညပစ္စယေန ပစ္စယော။

// ၈။  နိဿယပစ္စယောတိ– \n စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ နိဿယပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ နိဿယပစ္စယေန ပစ္စယော။

// စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။

// ၉။  ဥပနိဿယပစ္စယောတိ– \n ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

// ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

// ဥတုဘောဇနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုဂ္ဂလောပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ သေနာသနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။

// ၁၀။ ပုရေဇာတပစ္စယောတိ– \n စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

// ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

// ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ကိဉ္စိ ကာလေ ပုရေဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န ပုရေဇာတပစ္စယေန ပစ္စယော။

// ၁၁။ ပစ္ဆာဇာတပစ္စယောတိ– \n ပစ္ဆာဇာတာ စိတ္တစေတသိကာ ဓမ္မာ ပုရေဇာတဿ ဣမဿ ကာယဿ ပစ္ဆာဇာတပစ္စယေန ပစ္စယော။

// ၁၂။ အာသေဝနပစ္စယောတိ– \nပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကိရိယာဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကိရိယာဗျာကတာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။

// ၁၃။ ကမ္မပစ္စယောတိ– \nကုသလာကုသလံ ကမ္မံ ဝိပါကာနံ ခန္ဓာနံ ကဋတ္တာ စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။ စေတနာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။

// ၁၄။ ဝိပါကပစ္စယောတိ– \n ဝိပါကာ စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ ဝိပါကပစ္စယေန ပစ္စယော။

// ၁၅။ အာဟာရပစ္စယောတိ–\nကဗဠီကာရော [ကဗဠိင်္ကာရော (က။ သီ။ သျာ။)] အာဟာရော ဣမဿ ကာယဿ အာဟာရပစ္စယေန ပစ္စယော။ အရူပိနော အာဟာရာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အာဟာရပစ္စယေန ပစ္စယော။

// ၁၆။ ဣန္ဒြိယပစ္စယောတိ–\nစက္ခုန္ဒြိယံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ သောတိန္ဒြိယံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဃာနိန္ဒြိယံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဇိဝှိန္ဒြိယံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ကာယိန္ဒြိယံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ရူပဇီဝိတိန္ဒြိယံ ကဋတ္တာရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

// အရူပိနော ဣန္ဒြိယာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

// ၁၇။ ဈာနပစ္စယောတိ–\nဈာနင်္ဂါနိ ဈာနသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဈာနပစ္စယေန ပစ္စယော။

// ၁၈။ မဂ္ဂပစ္စယောတိ–\nမဂ္ဂင်္ဂါနိ မဂ္ဂသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ မဂ္ဂပစ္စယေန ပစ္စယော။

// ၁၉။ သမ္ပယုတ္တပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သမ္ပယုတ္တပစ္စယေန ပစ္စယော။

// ၂၀။ ဝိပ္ပယုတ္တပစ္စယောတိ–\nရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။ အရူပိနော ဓမ္မာ ရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။

// ၂၁။ အတ္ထိပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။

// စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

// ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

// ၂၂။ နတ္ထိပစ္စယောတိ–\nသမနန္တရနိရုဒ္ဓါ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ နတ္ထိပစ္စယေန ပစ္စယော။

// ၂၃။ ဝိဂတပစ္စယောတိ–\nသမနန္တရ ဝိဂတာ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ ဝိဂတပစ္စယေန ပစ္စယော။

// ၂၄။ အဝိဂတပစ္စယောတိ–\nစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။

// စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

// ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

//            ပစ္စယနိဒ္ဒေသော။ \n\n\n\n\n\n\n\n\n`;

// export const txt1 = isUnicode
//   ? `ဟေတုပစ္စယောကို ပုတီးစိပ်လို့ မပုပ် မသိုး ခန္ဓာကို ပိုင်ဆိုင်သွားတဲ့ ဒေါ်ဟေတု အကြောင်း *****************************ဖတ်ကြည့်နော် \n\n\nဟိုးတုန်းကပေါ့ မိုးညှင်းဆရာတော်ကြီးကျောင်းကို ဥပုသ်စောင့်လာတဲ့ အထဲက စာမတတ် ပေမတတ် ဆင်းရဲနွမ်းပါးတဲ့ အဘွားအိုကြီးတစ်ယောက်က ဆရာတော်ကြီးကို ပုတီးစိပ်နည်း သင်ပေးဖို့ လျှောက်ထားပါတယ်။ ဒီတော့ ဆရာတော်ကြီးက…အင်း…ဒီအဘွားကြီးဟာ စာကလည်း မတတ် ဉာဏ်ကလည်း ထိုင်းမယ့်ပုံဆိုတော့ ထွေထွေထူးထူး ပြောမနေတော့ပါဘူးလေ။ ဒကာမကြီး…ဟေတုပစ္စယောသာ စိပ် လို့ မိန့်ကြားတော်မူလိုက်သတဲ့။ အဲဒီနေ့ကစပြီး အဘွားအိုကြီးဟာ အချိန်ရှိသမျှ ဟေတုပစ္စယော ဟေတုပစ္စယော လို့ ရွတ်တော့တာပါပဲ။ ဥပုသ်စောင့်သွားရင်… ပုတီးကလေး တချောက်ချောက်နဲ့ ဟေတုပစ္စယော ဟေတုပစ္စယော အိမ်မှာ ထမင်းချက်ရင်လည်း…ဟေတုပစ္စယော ဟေတုပစ္စယော ဟင်းရွက်ခူးသွား ထင်းချိုးသွားလည်း… ဒီဟေတုပစ္စယောပဲ ရွတ်နေပါသတဲ့။ ကြာလာတော့  အဘွားအိုကြီးရဲ့ နာမည်အရင်းဟာ ပျောက်သွားပြီး ဒေါ်ဟေတုလို့တောင်မှ ခေါ်ကြပါတော့တယ်။ခေါ်တာကတော့…နောက်ပြောင်ပြီး ခေါ်တာပါ။ သူများတွေ ဝိပဿနာတရားတွေကို ရွတ်နေ ပြောနေကြတဲ့အချိန်မှာ ဒီအဘွားအိုကြီးက…ဟေတုပစ္စယော တစ်လုံးတည်း ရွတ်နေတာ ဆိုတော့ အထင်သေး အမြင်သေးနဲ့ ဒေါ်ဟေတု လို့ နှိမ်ပြီးတော့ ခေါ်ကြတာပါပဲ။ အဘွားအိုကလည်း ဘယ်သူတွေ ဘာပြောပြော ဂရုမစိုက်ပါဘူး။ ဆရာတော်ကြီးကိုယ်တိုင်က စိပ်ခိုင်းထားတာ ဆိုတော့ ယုံယုံကြည်ကြည်နဲ့ပဲ စိပ်နေတာပေါ့။ တစ်နေ့မှာတော့…ဒေါ်ဟေတုကြီး ကွယ်လွန်သွားပါလေရော…ဒေါ်ဟေတုကြီး ကွယ်လွန်သွားတော့ ဆင်းရဲသား တစ်ကောင်ကြွက်မို့ အရပ်က ဝိုင်းပြီးတော့ သင်္ဂြိုလ်လိုက်ကြရရှာပါတယ်။ ဒေါ်ဟေတုကြီး ဆုံးတဲ့အချိန်မှာ မိုးညှင်းဆရာတော်ကြီးက မုံရွာ သမ္ဗုဒ္ဓေမှာ မရှိပါဘူး။ ဆရာတော်ကြီးက အောက်ပြည်အောက်ရွာမှာ တစ်ဆောင်းလုံး တစ်နွေလုံး လှည့်လည်ပြီးတော့ တရားဟောတာ ဝါဆိုခါနားနီးတော့မှပဲ ကျောင်းကို ပြန်ကြွတော်မူလာတော့တယ်။ ဆရာတော်ကြီး ကျောင်းကို ပြန်ရောက်လာတော့ ဒေါ်ဟေတုကြီးဆုံးတာ နှစ်လ သုံးလ ကြာသွားခဲ့ပါပြီ။ ဒါပေမဲ့… ရောက်ရောက်ချင်းလည်း ဆရာတော်ကြီးကို ဘယ်သူကမှ ဒေါ်ဟေတုကြီး ဆုံးတဲ့အကြောင်းကို မလျှောက်မိကြဘူး။ ဆင်းရဲနွမ်းပါးတဲ့သူဆိုတော့လည်း မေ့မေ့ပျောက်ပျောက်နဲ့ နေကြတာပါပဲ။ ဆရာတော်ကြီးကလည်း သမ္ဗုဒ္ဓေဘုရားကြီး တည်တဲ့ကိစ္စ ပဋ္ဌာန်း ဝိပဿနာတရားပြတဲ့ ကိစ္စတွေနဲ့ မအားမလပ်နဲ့မို့ ဒေါ်ဟေတု ပျောက်နေတာကိုလည်း တော်တော်နဲ့ သတိမထားမိဘူးပေါ့…ဆရာတော်ကြီး သတိထားမိတဲ့ တစ်နေ့မှာ…ဟဲ့…ဒေါ်ဟေတုကြီး တစ်ယောက် မမြင်ပါလား-?ဆုံးသွားတာ ကြာပေါ့ ဘုရား…ဆရာတော် အောက်ပိုင်းကို ကြွနေတုန်းကတည်းကပါပဲ။ဒါဆို-နင်တို့ ဘယ်လို သင်္ဂြိုလ်လိုက်ကြတုန်း-?ရွာထုံးစံ ရပ်ထုံးစံပေါ့ ဘုရား…ဒီလိုပဲ ဝိုင်းပြီးတော့ မြေမြုပ်သင်္ဂြိုလ်လိုက်ကြတာပါပဲ ဘုရား…ဟဲ့…သူက သူတော်ကောင်းမကြီးကွယ့် ဒီလို မလုပ်ကောင်းဘူး ပြန်ဖော်ကြ ပြန်ဖော်ကြ လို့ အမိန့်ရှိတော့ ဆရာတော်ကြီး အမိန့်မို့ မလွန်ဆန်ရဲတာနဲ့ ပြန်ဖော်ကြရတာပေါ့…ဒေါ်ဟေတုအလောင်းကို ပြန်ဖော်လိုက်တော့… နှစ်လကျော် သုံးလလောက်တောင် ကြာပြီ အရိုးတွေတောင် ဆွေးနေလောက်ပြီထင်ရတဲ့ ဒေါ်ဟေတုကြီးဟာ အကောင်မပျက် ရုပ်မပျက် မပုပ် မသိုးဘဲနဲ့ အသားအရေတွေ ဝါဝင်းလို့ အကောင်းပကတိအတိုင်း စိုစိုပြေပြေ လတ်လတ်ဆတ်ဆတ် ရှိနေတုန်းပါပဲ။ ဒေါ်ဟေတုအတွက် မိုးညှင်းဆရာတော်ကြီးက ဦးစီးပြီးတော့ သံဃာတော်တွေ အများကြီးပင့်ပြီး စျာပနပွဲကို စည်စည်ကားကားနဲ့ ပြန်သင်္ဂြိုလ်ကြပါသတဲ့။ ဟေတုပစ္စယော တစ်လုံးတည်း စိပ်တာနဲ့တင် သေလွန်တဲ့အခါမှာ မပုပ် မသိုး ရှိတယ်ဆိုတာဟာ လက်တွေ့သာဓက တစ်ခုပါပဲ။ ဒါကြောင့် သူတော်ကောင်းအပေါင်းတို့လည်း… ၂၄- ပစ္စည်းတော့ ရကြမှာပါ။ ဒေါ်ဟေတုထက်တော့ ဉာဏ်ကောင်းကြမှာပါ။  ၂၄-ပစ္စည်းကို ရွတ်ကြပါ။ အသိဉာဏ် မရှိရှာတဲ့ ဒေါ်ဟေတုထက် ပိုပြီးတော့ အားထုတ်ကြပါ။ * * * * * * * * * * * * * \n\n\n\n\n`
//   : `ေဟတုပစၥေယာကို ပုတီးစိပ္လို႔ မပုပ္ မသိုး ခႏၶာကို ပိုင္ဆိုင္သြားတဲ့ ေဒၚေဟတု အေၾကာင္း *****************************ဖတ္ၾကည့္ေနာ္ \n\n\nဟိုးတုန္းကေပါ့ မိုးညႇင္းဆရာေတာ္ႀကီးေက်ာင္းကို ဥပုသ္ေစာင့္လာတဲ့ အထဲက စာမတတ္ ေပမတတ္ ဆင္းရဲႏြမ္းပါးတဲ့ အဘြားအိုႀကီးတစ္ေယာက္က ဆရာေတာ္ႀကီးကို ပုတီးစိပ္နည္း သင္ေပးဖို႔ ေလၽွာက္ထားပါတယ္။ ဒီေတာ့ ဆရာေတာ္ႀကီးက…အင္း…ဒီအဘြားႀကီးဟာ စာကလည္း မတတ္ ဉာဏ္ကလည္း ထိုင္းမယ့္ပုံဆိုေတာ့ ေထြေထြထူးထူး ေျပာမေနေတာ့ပါဘူးေလ။ ဒကာမႀကီး…ေဟတုပစၥေယာသာ စိပ္ လို႔ မိန္႔ၾကားေတာ္မူလိုက္သတဲ့။ အဲဒီေန႔ကစၿပီး အဘြားအိုႀကီးဟာ အခ်ိန္ရွိသမၽွ ေဟတုပစၥေယာ ေဟတုပစၥေယာ လို႔ ရြတ္ေတာ့တာပါပဲ။ ဥပုသ္ေစာင့္သြားရင္… ပုတီးကေလး တေခ်ာက္ေခ်ာက္နဲ႔ ေဟတုပစၥေယာ ေဟတုပစၥေယာ အိမ္မွာ ထမင္းခ်က္ရင္လည္း…ေဟတုပစၥေယာ ေဟတုပစၥေယာ ဟင္းရြက္ခူးသြား ထင္းခ်ိဳးသြားလည္း… ဒီေဟတုပစၥေယာပဲ ရြတ္ေနပါသတဲ့။ ၾကာလာေတာ့  အဘြားအိုႀကီးရဲ့ နာမည္အရင္းဟာ ေပ်ာက္သြားၿပီး ေဒၚေဟတုလို႔ေတာင္မွ ေခၚၾကပါေတာ့တယ္။ေခၚတာကေတာ့…ေနာက္ေျပာင္ၿပီး ေခၚတာပါ။ သူမ်ားေတြ ဝိပႆနာတရားေတြကို ရြတ္ေန ေျပာေနၾကတဲ့အခ်ိန္မွာ ဒီအဘြားအိုႀကီးက…ေဟတုပစၥေယာ တစ္လုံးတည္း ရြတ္ေနတာ ဆိုေတာ့ အထင္ေသး အျမင္ေသးနဲ႔ ေဒၚေဟတု လို႔ ႏွိမ္ၿပီးေတာ့ ေခၚၾကတာပါပဲ။ အဘြားအိုကလည္း ဘယ္သူေတြ ဘာေျပာေျပာ ဂ႐ုမစိုက္ပါဘူး။ ဆရာေတာ္ႀကီးကိုယ္တိုင္က စိပ္ခိုင္းထားတာ ဆိုေတာ့ ယုံယုံၾကည္ၾကည္နဲ႔ပဲ စိပ္ေနတာေပါ့။ တစ္ေန႔မွာေတာ့…ေဒၚေဟတုႀကီး ကြယ္လြန္သြားပါေလေရာ…ေဒၚေဟတုႀကီး ကြယ္လြန္သြားေတာ့ ဆင္းရဲသား တစ္ေကာင္ႂကြက္မို႔ အရပ္က ဝိုင္းၿပီးေတာ့ သၿဂႋဳလ္လိုက္ၾကရရွာပါတယ္။ ေဒၚေဟတုႀကီး ဆုံးတဲ့အခ်ိန္မွာ မိုးညႇင္းဆရာေတာ္ႀကီးက မုံရြာ သမၺဳေဒၶမွာ မရွိပါဘူး။ ဆရာေတာ္ႀကီးက ေအာက္ျပည္ေအာက္ရြာမွာ တစ္ေဆာင္းလုံး တစ္ေႏြလုံး လွည့္လည္ၿပီးေတာ့ တရားေဟာတာ ဝါဆိုခါနားနီးေတာ့မွပဲ ေက်ာင္းကို ျပန္ႂကြေတာ္မူလာေတာ့တယ္။ ဆရာေတာ္ႀကီး ေက်ာင္းကို ျပန္ေရာက္လာေတာ့ ေဒၚေဟတုႀကီးဆုံးတာ ႏွစ္လ သုံးလ ၾကာသြားခဲ့ပါၿပီ။ ဒါေပမဲ့… ေရာက္ေရာက္ခ်င္းလည္း ဆရာေတာ္ႀကီးကို ဘယ္သူကမွ ေဒၚေဟတုႀကီး ဆုံးတဲ့အေၾကာင္းကို မေလၽွာက္မိၾကဘူး။ ဆင္းရဲႏြမ္းပါးတဲ့သူဆိုေတာ့လည္း ေမ့ေမ့ေပ်ာက္ေပ်ာက္နဲ႔ ေနၾကတာပါပဲ။ ဆရာေတာ္ႀကီးကလည္း သမၺဳေဒၶဘုရားႀကီး တည္တဲ့ကိစၥ ပ႒ာန္း ဝိပႆနာတရားျပတဲ့ ကိစၥေတြနဲ႔ မအားမလပ္နဲ႔မို႔ ေဒၚေဟတု ေပ်ာက္ေနတာကိုလည္း ေတာ္ေတာ္နဲ႔ သတိမထားမိဘူးေပါ့…ဆရာေတာ္ႀကီး သတိထားမိတဲ့ တစ္ေန႔မွာ…ဟဲ့…ေဒၚေဟတုႀကီး တစ္ေယာက္ မျမင္ပါလား-?ဆုံးသြားတာ ၾကာေပါ့ ဘုရား…ဆရာေတာ္ ေအာက္ပိုင္းကို ႂကြေနတုန္းကတည္းကပါပဲ။ဒါဆို-နင္တို႔ ဘယ္လို သၿဂႋဳလ္လိုက္ၾကတုန္း-?ရြာထုံးစံ ရပ္ထုံးစံေပါ့ ဘုရား…ဒီလိုပဲ ဝိုင္းၿပီးေတာ့ ေျမျမဳပ္သၿဂႋဳလ္လိုက္ၾကတာပါပဲ ဘုရား…ဟဲ့…သူက သူေတာ္ေကာင္းမႀကီးကြယ့္ ဒီလို မလုပ္ေကာင္းဘူး ျပန္ေဖာ္ၾက ျပန္ေဖာ္ၾက လို႔ အမိန္႔ရွိေတာ့ ဆရာေတာ္ႀကီး အမိန္႔မို႔ မလြန္ဆန္ရဲတာနဲ႔ ျပန္ေဖာ္ၾကရတာေပါ့…ေဒၚေဟတုအေလာင္းကို ျပန္ေဖာ္လိုက္ေတာ့… ႏွစ္လေက်ာ္ သုံးလေလာက္ေတာင္ ၾကာၿပီ အရိုးေတြေတာင္ ေဆြးေနေလာက္ၿပီထင္ရတဲ့ ေဒၚေဟတုႀကီးဟာ အေကာင္မပ်က္ ႐ုပ္မပ်က္ မပုပ္ မသိုးဘဲနဲ႔ အသားအေရေတြ ဝါဝင္းလို႔ အေကာင္းပကတိအတိုင္း စိုစိုေျပေၿပ လတ္လတ္ဆတ္ဆတ္ ရွိေနတုန္းပါပဲ။ ေဒၚေဟတုအတြက္ မိုးညႇင္းဆရာေတာ္ႀကီးက ဦးစီးၿပီးေတာ့ သံဃာေတာ္ေတြ အမ်ားႀကီးပင့္ၿပီး စ်ာပနပြဲကို စည္စည္ကားကားနဲ႔ ျပန္သၿဂႋဳလ္ၾကပါသတဲ့။ ေဟတုပစၥေယာ တစ္လုံးတည္း စိပ္တာနဲ႔တင္ ေသလြန္တဲ့အခါမွာ မပုပ္ မသိုး ရွိတယ္ဆိုတာဟာ လက္ေတြ႕သာဓက တစ္ခုပါပဲ။ ဒါေၾကာင့္ သူေတာ္ေကာင္းအေပါင္းတို႔လည္း… ၂၄- ပစၥည္းေတာ့ ရၾကမွာပါ။ ေဒၚေဟတုထက္ေတာ့ ဉာဏ္ေကာင္းၾကမွာပါ။  ၂၄-ပစၥည္းကို ရြတ္ၾကပါ။ အသိဉာဏ္ မရွိရွာတဲ့ ေဒၚေဟတုထက္ ပိုၿပီးေတာ့ အားထုတ္ၾကပါ။ * * * * * * * * * * * * *
// \n\n\n\n\n`;

// export const txt2 = isUnicode
//   ? `ပဋ္ဌာန်းရွတ်တယ် ဆိုတာ ပဋ္ဌာန်း ပစ္စယဥဒ္ဒေသ နဲ့ ပစ္စယနိဒ္ဒေသ တို့ကို ရွတ် ဆိုတာ ကိုဆိုလိုပါတယ်။မြတ်စွာဘုရား ဟောကြားခဲ့တဲ့ ပဋ္ဌာန်းဒေသနာကို အရှင်သာရိပုတ္တရာက မကျဉ်းမကျယ်ပြန် ဟောထားတဲ့ ပဋ္ဌာန်း ၅ ကျမ်းကိုတော့ မြည်သံမစဲ ပဋ္ဌာန်းပွဲ ဆိုပြီး ရွတ်ဆိုကြတာလည်းရှိပါတယ်။ ကိုယ့်တစ်နိုင်တစ်ပိုင်ကတော့ ပဋ္ဌာန်း ပစ္စယဥဒ္ဒေသ နဲ့ ပစ္စယနိဒ္ဒေသ ကိုပဲ ရွတ်ကြပါတယ်။\n\n အသံမှန် နဲ့ ရွတ်ရင် နာရီ ဝက်လောက် အလုပ်လုပ်ရပါတယ်။ အသံထွက်ပြီး ရွတ်ရပါတယ်။အဓိပ္ပါယ် နားမလည်ခင် ပဋ္ဌာန်းရွတ်တဲ့အခါ စိတ်ထဲမှာ ရှိနေသင့်တာက အော် …မြတ်စွာဘုရား ဟောခဲ့ တဲ့ တရားကို ငါလိုက်ဆိုနေတာပါလား။ တရားဓမ္မကို ရွတ်ဖတ်ခြင်းဖြင့် ဘုရားကို ဓမ္မဖြင့် ငါပူဇော် နေတာပါလား ဆိုတဲ့ အသိတရား (သတိတရား) နဲ့ ရွတ်ကြပါတယ်။ ရွတ်ဆိုတဲ့နေရာမှာလည်း အသံထွက် မမှားရအောင် ၊ တရားအစီအစဉ် မလွဲရအောင် ၊ တလေးတစား နဲ့ ရွတ်ရပါတယ်။ နေ့စဉ်မှန်မှန်ရွတ်တော့ ဘာအကျိုးရှိသလဲ ဆိုတာ ယုတ္တိ သဘောနဲ့ ဆင်ခြင် ကြည့်တော့... \n\n\n(၁) နေ့စဉ် ကောင်းမှု ကုသိုလ် တစ်ခုကို အာစိန္နကံ အားထုတ်ရာရောက် ပါတယ်။ နေ့စဉ် တစ်လနှစ်လလောက်ရွတ် ယုံနဲ့ မထူးခြားပေမယ့် နေ့စဉ် မှန်မှန် ၁၀ နှစ် အနှစ် ၂၀ ရွတ်လာတဲ့ လူအတွက် ကျတော့ ကုသိုလ်တွေစုမိသလို ဖြစ်လာပါတယ်။\n\n\n(၂) နေ့စဉ် မှန်မှန် နှစ်ချီ ရွတ်လာတော့ အလေ့အကျင့် ဖြစ်လာပါတယ်။ ကျင့်သားရနေတော့ အရေးအကြောင်းဆို ပါးစပ်က ပဋ္ဌာန်းဒေသနာ ကို အလိုလို ရွတ် မိလျှက်သား ဖြစ်နေတတ်ပါတယ်။ လောကဒဏ် နဲ့ မမျှော်လင့်ပဲရင်ဆိုင်ရတဲ့ အခါမှာ ကြောက်ရွံ့ခြင်း၊ ဒေါသ ဖြစ်ခြင်း စတာတွေ ထက် …. ပဋ္ဌာန်းတရား ပေါ် အာရုံရောက်သွားပြီး၊ အကုသိုလ် ဖြစ်ရမယ့်နေရာမှာတောင် ကုသိုလ် ဖြစ်ဖြစ် နေတတ်ပါတယ်။ \n\n\n(၃) တစ်နေ့ တစ်ခါ ရွတ် ဆိုနေကျကို တစ်နေ့ရွတ်ဆိုပြီးသွားတိုင်း အော်… ဒီနေ့တော့ ငါ ပြုနေကျ ကုသိုလ် ကောင်းမှု တစ်ခု တစ်နေ့စာ အောင်မြင် ပြီးမြောက်ခဲ့ပြန်ပြီ ဆိုတဲ့ ကျေနပ်တဲ့စိတ် ၊ ဝမ်းမြောက်တဲ့ စိတ်ဟာလည်း ကျန်တစ်နေ့တာ လုံးကို စိတ်ထဲ လန်းဆန်းစေဖို့ အထောက်အကူ ပြုနိုင်ပါတယ်။\n\n\n(၄) တစ်နေ့ နာရီဝက်လောက် မပျက်တမ်း နှစ်ရှည် ရွတ်လာတာ ကြာတော့လည်း ရေစက်ကလေးတွေ စုလာတော့ ရေအိုးပြည့်သလိုပါပဲ ။ ကိုယ့် သဏ္ဍန်မှာ ဓမ္မနဲ့ ပူဇော် ရတဲ့ကုသိုလ်တွေ ပြည့်နေတော့ ဘဝ အဆက်ဆက်က ပြုခဲ့တဲ့ အကုသိုလ်တွေ၊ယခုအခါ အမှတ်တမဲ့ ပြုလိုက်မိတဲ့ အကုသိုလ်တွေ ဟာ အကျိုးပေးခွင့်အလားအလာ နည်းပါးလာပြီး။ ဘဝ အဆက်ဆက်က ပြုခဲ့တဲ့ ကုသိုလ်တွေ။ ယခု ပြုလိုက်တဲ့ တခြားကုသိုလ်တွေ ဟာ တော့ အကျိုးပေးဖို့ အခွင့်သာ လာပါလိမ့်မယ်။\n\n\n(၅) သေခါ နီးပြီဆိုပါစို့ ၊ မိသားစု ထဲက တစ် ယောက်ယောက်လောက်က ပဋ္ဌာန်း ရွတ်သံကလေး ပေးလိုက်တယ် ဆိုပါစို့ ။ ကိုယ်ကနှစ်ရှည် အလေ့အကျင့်ကောင်းကောင်း ရှိထားတယ် ဆိုရင် စုတိစိတ်ဖြစ်ခါနီး ကလေးမှာ စိတ်က ပဋ္ဌာန်းဒေသနာကို စွဲပြီး သေရတော့ အပါယ် ကျဖို့ မဖြစ်နိုင်။ သုဂတိ ဘဝ ကိုရဖို့ က သေချာသွားပြန်ရော။\n\n\n (၆) ဒီဘဝ ပဋ္ဌာန်း နှစ်ရှည် မှန်မှန်ရွတ်ထားတဲ့ ပါရမီ ကောင်းက ရှိနေတော့ ၊နောက် ဘဝ ကျပြန်တော့ ဥာဏ်ကောင်းတဲ့ သူ ဖြစ်ပါတယ်။ ဆက်ပြီး ရွတ်ရင် ဆင်ခြင် သုံးသပ်ပြီး အကျွတ်တရားတောင်ရနိုင်ပါတယ်။\n\n\n\n\n\n\n\n`
//   : `ပ႒ာန္းရြတ္တယ္ ဆိုတာ ပ႒ာန္း ပစၥယဥေဒၵသ နဲ႔ ပစၥယနိေဒၵသ တို႔ကို ရြတ္ ဆိုတာ ကိုဆိုလိုပါတယ္။ျမတ္စြာဘုရား ေဟာၾကားခဲ့တဲ့ ပ႒ာန္းေဒသနာကို အရွင္သာရိပုတၱရာက မက်ဥ္းမက်ယ္ျပန္ ေဟာထားတဲ့ ပ႒ာန္း ၅ က်မ္းကိုေတာ့ ျမည္သံမစဲ ပ႒ာန္းပြဲ ဆိုၿပီး ရြတ္ဆိုၾကတာလည္းရွိပါတယ္။ ကိုယ့္တစ္နိုင္တစ္ပိုင္ကေတာ့ ပ႒ာန္း ပစၥယဥေဒၵသ နဲ႔ ပစၥယနိေဒၵသ ကိုပဲ ရြတ္ၾကပါတယ္။\n\n အသံမွန္ နဲ႔ ရြတ္ရင္ နာရီ ဝက္ေလာက္ အလုပ္လုပ္ရပါတယ္။ အသံထြက္ၿပီး ရြတ္ရပါတယ္။အဓိပၸါယ္ နားမလည္ခင္ ပ႒ာန္းရြတ္တဲ့အခါ စိတ္ထဲမွာ ရွိေနသင့္တာက ေအာ္ …ျမတ္စြာဘုရား ေဟာခဲ့ တဲ့ တရားကို ငါလိုက္ဆိုေနတာပါလား။ တရားဓမၼကို ရြတ္ဖတ္ျခင္းျဖင့္ ဘုရားကို ဓမၼျဖင့္ ငါပူေဇာ္ ေနတာပါလား ဆိုတဲ့ အသိတရား (သတိတရား) နဲ႔ ရြတ္ၾကပါတယ္။ ရြတ္ဆိုတဲ့ေနရာမွာလည္း အသံထြက္ မမွားရေအာင္ ၊ တရားအစီအစဥ္ မလြဲရေအာင္ ၊ တေလးတစား နဲ႔ ရြတ္ရပါတယ္။ ေန႔စဥ္မွန္မွန္ရြတ္ေတာ့ ဘာအက်ိဳးရွိသလဲ ဆိုတာ ယုတၱိ သေဘာနဲ႔ ဆင္ျခင္ ၾကည့္ေတာ့... \n\n\n(၁) ေန႔စဥ္ ေကာင္းမွု ကုသိုလ္ တစ္ခုကို အာစိႏၷကံ အားထုတ္ရာေရာက္ ပါတယ္။ ေန႔စဥ္ တစ္လႏွစ္လေလာက္ရြတ္ ယုံနဲ႔ မထူးျခားေပမယ့္ ေန႔စဥ္ မွန္မွန္ ၁၀ ႏွစ္ အႏွစ္ ၂၀ ရြတ္လာတဲ့ လူအတြက္ က်ေတာ့ ကုသိုလ္ေတြစုမိသလို ျဖစ္လာပါတယ္။\n\n\n(၂) ေန႔စဥ္ မွန္မွန္ ႏွစ္ခ်ီ ရြတ္လာေတာ့ အေလ့အက်င့္ ျဖစ္လာပါတယ္။ က်င့္သားရေနေတာ့ အေရးအေၾကာင္းဆို ပါးစပ္က ပ႒ာန္းေဒသနာ ကို အလိုလို ရြတ္ မိလၽွက္သား ျဖစ္ေနတတ္ပါတယ္။ ေလာကဒဏ္ နဲ႔ မေမၽွာ္လင့္ပဲရင္ဆိုင္ရတဲ့ အခါမွာ ေၾကာက္ရြံ့ျခင္း၊ ေဒါသ ျဖစ္ျခင္း စတာေတြ ထက္ …. ပ႒ာန္းတရား ေပၚ အာ႐ုံေရာက္သြားၿပီး၊ အကုသိုလ္ ျဖစ္ရမယ့္ေနရာမွာေတာင္ ကုသိုလ္ ျဖစ္ျဖစ္ ေနတတ္ပါတယ္။ \n\n\n(၃) တစ္ေန႔ တစ္ခါ ရြတ္ ဆိုေနက်ကို တစ္ေန႔ရြတ္ဆိုၿပီးသြားတိုင္း ေအာ္… ဒီေန႔ေတာ့ ငါ ျပဳေနက် ကုသိုလ္ ေကာင္းမွု တစ္ခု တစ္ေန႔စာ ေအာင္ျမင္ ၿပီးေျမာက္ခဲ့ျပန္ၿပီ ဆိုတဲ့ ေက်နပ္တဲ့စိတ္ ၊ ဝမ္းေျမာက္တဲ့ စိတ္ဟာလည္း က်န္တစ္ေန႔တာ လုံးကို စိတ္ထဲ လန္းဆန္းေစဖို႔ အေထာက္အကူ ျပဳနိုင္ပါတယ္။\n\n\n(၄) တစ္ေန႔ နာရီဝက္ေလာက္ မပ်က္တမ္း ႏွစ္ရွည္ ရြတ္လာတာ ၾကာေတာ့လည္း ေရစက္ကေလးေတြ စုလာေတာ့ ေရအိုးျပည့္သလိုပါပဲ ။ ကိုယ့္ သ႑န္မွာ ဓမၼနဲ႔ ပူေဇာ္ ရတဲ့ကုသိုလ္ေတြ ျပည့္ေနေတာ့ ဘဝ အဆက္ဆက္က ျပဳခဲ့တဲ့ အကုသိုလ္ေတြ၊ယခုအခါ အမွတ္တမဲ့ ျပဳလိုက္မိတဲ့ အကုသိုလ္ေတြ ဟာ အက်ိဳးေပးခြင့္အလားအလာ နည္းပါးလာၿပီး။ ဘဝ အဆက္ဆက္က ျပဳခဲ့တဲ့ ကုသိုလ္ေတြ။ ယခု ျပဳလိုက္တဲ့ တျခားကုသိုလ္ေတြ ဟာ ေတာ့ အက်ိဳးေပးဖို႔ အခြင့္သာ လာပါလိမ့္မယ္။\n\n\n(၅) ေသခါ နီးၿပီဆိုပါစို႔ ၊ မိသားစု ထဲက တစ္ ေယာက္ေယာက္ေလာက္က ပ႒ာန္း ရြတ္သံကေလး ေပးလိုက္တယ္ ဆိုပါစို႔ ။ ကိုယ္ကႏွစ္ရွည္ အေလ့အက်င့္ေကာင္းေကာင္း ရွိထားတယ္ ဆိုရင္ စုတိစိတ္ျဖစ္ခါနီး ကေလးမွာ စိတ္က ပ႒ာန္းေဒသနာကို စြဲၿပီး ေသရေတာ့ အပါယ္ က်ဖို႔ မျဖစ္နိုင္။ သုဂတိ ဘဝ ကိုရဖို႔ က ေသခ်ာသြားျပန္ေရာ။\n\n\n (၆) ဒီဘဝ ပ႒ာန္း ႏွစ္ရွည္ မွန္မွန္ရြတ္ထားတဲ့ ပါရမီ ေကာင္းက ရွိေနေတာ့ ၊ေနာက္ ဘဝ က်ျပန္ေတာ့ ဥာဏ္ေကာင္းတဲ့ သူ ျဖစ္ပါတယ္။ ဆက္ၿပီး ရြတ္ရင္ ဆင္ျခင္ သုံးသပ္ၿပီး အကၽြတ္တရားေတာင္ရနိုင္ပါတယ္။\n\n\n\n\n\n\n\n  `;
// export const txt3 = isUnicode
//   ? `ပဋ္ဌာန်းရွတ်တဲ့အခါ ဒိဋ္ဌဓမ္မ ဒီဘဝမှာပဲအကျိုးပေးအောင် စံချိန်ကိုက်ရွတ်ဖတ်နည်း (၄)နည်းရှိသည်။ \n၄င်းတို့မှာ-
// (၁)ခန္ဓာကိုယ် သန့်ရှင်းစေရမည်။

// (၂)အချိန်မှန်မှန်ရွတ်ဖတ်ရမည်။

// (၃)ပီပီသသ အသံကျယ်ကျယ်ရွတ်ဖတ်ရမည်။

// (၄)ပြီးလျှင် အမျှဝေ မေတ္တာပွားရမည်။

// အဓိပ္ပာယ်အကျယ်-

// \n(၁) ခန္ဓာကိုယ်သန့်ရှင်းစေရမည်။ ပဋ္ဌာန်းရွတ်ဖတ်လျှင် အနီးနားရှိ နတ်ဗြဟ္မာများ တရားနာလာကြသည်။ပဋ္ဌာန်းရွတ်ဖတ်သူက နံစော်နေပါလျှင် ပဋ္ဌာန်းတရားနာသည့် နတ်ဗြဟ္မာတို့က နှာခေါင်းရှုံ့သွားပြီး ပြန်သွားကြသည်။ သို့အတွက် ခန္ဓာကိုယ်သန့်ရှင်းပါစေ။ချွေးစော် ချေးညှိစော် မနံပါစေနှင့်။

// \n\n(၂) အချိန်မှန်မှန် ရွတ်ဖတ်ရမည်။ ပဋ္ဌာန်းရွတ်ဖတ်ပါများလျှင် နတ်ဗြဟ္မာတို့ တရားနာလာကြသည်။ အချိန်ကိုမှတ်ထားပြီး ည ၈-နာရီ ၊ ၉-နာရီ စသည်ဖြင့် အချိန်မှတ်ပြီး လာကြသည်။အခြားမြို့ရွာတို့မှ နတ်ဗြဟ္မာတို့ကို၄င်း ၊ အခြားတိုင်းပြည် အခြား စကြ၀ဠာမှ နတ်ဗြဟ္မာတို့ကို၄င်း ခေါ်လာတတ်ကြသည်။ ၄င်း နတ်ဗြဟ္မာတို့ တရားနာရန် လာချိန်၌ ပဋ္ဌာန်းရွတ်ဖတ်သူက ပဋ္ဌာန်းမရွတ်ပဲ ဟိုလုပ် ဒီလုပ် လုပ်နေလျှင် ၄င်း နတ်ဗြဟ္မာများ စိတ်ပျက်ပြီး ပြန်သွားကြလေသည်။

// \n\n(၃) ပီပီသသ အသံကျယ်ကျယ်ရွတ်ဖတ်ရမည်။ တိုးတိုးလေး ဆီမန်း မန်းသလို ရွတ်ဖတ်လျှင် တရားနာနတ်ဗြဟ္မာများ နာ၍အားမရ နားမလည်၍ စိတ်တိုပြီး ပြန်သွားတတ်ကြသည်။

// \n\n(၄)ပြီးလျှင် အမျှဝေ မေတ္တာပွားရမည်။ ပဋ္ဌာန်းရွတ်ဖတ်ပြီးလျှင် ပဋ္ဌာန်းတရားနာရန် ကြွရောက်လာကြသည့် နတ်ဗြဟ္မာအပေါင်းတို့အား အမျှပေးဝေပါ၏။ အခြား ဒါနကုသိုလ် သီလကုသိုလ် ဘာဝနာကုသိုလ်တို့ကိုလည်း အမျှပေးဝေပါ၏ သာဓုခေါ်ကြပါ။နတ်၌ဖြစ်သော စည်းစိမ်ချမ်းသာတို့ကိုလည်း ရရှိ၍ နတ်းစည်းစိမ်ချမ်းသာ တိုးတက်ကြပါစေ။ကျွန်ုပ်၏ သာသနာပြုလုပ်ငန်းတို့ကိုလည်း ပြီးစီးအောင်မြင်အောင် စောင့်ရှောက်ကြပါစေ။

// \n\n\■ တရားနာလာကြသည့် တစ္ဆေသရဲ ပြိတ္တာ မှင်စာ အပါယ်လေးဘုံသားတို့အားလည်း အမျှပေးဝေပါ၏။ အမျှရ၍ ကျန်းမာချမ်းသာကြပါစေဟု အမျှဝေ မေတ္တာပွားပါလေ။ ဤကဲ့သို့ ပဋ္ဌာန်းတရားကို ရွတ်ဖတ်ပွားများပါလျှင် လောကီအကျိုးများ တနေ့တခြားတိုးပွား၍ ဘုန်းကြီး သက်ရှည် ရောဂါအန္တရာယ်တွေ ကင်းသွားပါလိမ့်မည်။

// \n\n■ ပဋ္ဌာန်းတရားဆိုတာကတော့ ပြဋ္ဌာန်းတဲ့အကြောင်းတရားပေါ့။ အဲ့ဒီလိုပြဋ္ဌာန်းတဲ့အကြောင်းက(၂၄)ပါး ၊ (၂၄)ပါးသော အကြောင်းတရား ၊ အကြောင်းတရားဆိုသဖြင့် သူနဲ့ဆက်သွယ်တဲ့ အကျိုးတရား ပစ္စည်းတရား ပစ္စုယုပ္ပန်တရား အကြောင်းတရား၊ အကျိုးတရား အကြောင်းအကျိုးတွေ ခွဲခြားပြီးတော့ မြတ်စွာဘုရားသခင် ဟောကြားတဲ့ တရားတော်။အဲ့ဒါကို ပဌာန ကာရဏ ။ ပဋ္ဌာန်းလို့ (န)သတ်လိုက်တော့ ပဋ္ဌာန်းလို့ဖြစ်သွားတယ်။ တကယ်ကတော့ ပဌ်ဌာန်းပေါ့လေ။ ပဋ္ဌာန-ပဋ္ဌာန်းလို့ ဆိုပေမယ့်လို့ ဗမာက ပေါ့ပေါ့ရွတ်ဆိုတဲ့အကျင့်ရှိလို့မို့ ပဋ္ဌာန်းလို့ ဒီလိုဖြစ်သွားတာ။

// \n\n■ အဲ့ဒီ ပဋ္ဌာန်းတရားတော်ကို မြတ်စွာဘုရားသခင် ဘုရားဖြစ်ပြီးတော့ သတ္တသတ္တာဟ(၇) သတ္တာဟ၊ ခုနှစ် ခုနှစ်လီ (၄၉)ရက် ဗောဓိပင်နဲ့ရွှေပလ္လင်တော်နားနေပြီး သတင်းသုံးနေတဲ့အချိန် စတုတ္ထ သတ္တာဟ ။ပထမက ပလ္လင်္ကသတ္တာဟ-ဗောဓိပင်အောက်(၇)ရက်နေ။ဒုတိယက ဗောဓိပင်ရဲ့အရှေ့မြောက် (၁)ဖာလုံလောက် ဝေးတဲ့နေရာကနေ ဒီနေရာ ငါတရားထူးတရားမြတ်ရတဲ့နေရာ ဘုရားဖြစ်တဲ့ သဗ္ဗေညုတဉာဏ် ရရှိတော်မူတဲ့နေရာဆိုပြီးတော့ (၇) မျက်တောင်မခတ်ဘဲနဲ့ မတ်တပ်ရပ်ပြီးတော့ ကြည့်နေတဲ့နေရာ။ဒါကို အနိမိသ သတ္တာဟ ။ နိမိတ-ဆိုတာက မျက်တောင်ခတ်တယ်ပေါ့ အနိမိတ-ဆိုတာက မျက်တောင်မခတ်ဘူး။ မျက်တောင်မခတ်ပဲနဲ့ နေနိုင်ဘို့ဆိုတာကသိပ်မလွယ်ဘူး။

// \n\n■ နတ်တွေ ဗြဟ္မာတွေပဲ နေနိုင်တယ်။ လူတွေထဲက မျက်တောင်မခတ်ဘဲ နေ့ရောညရော နေနိုင်ဖို့ မတတ်နိုင်ပါဘူး။ ပီးတော့မှ ပလ္လင်နဲ့ အနိမိတ သတ္တဟ ကြားထဲမှာ စင်္ကြန်လျှောက်ပြီးတော့ (၇)ရက်နေပါတယ် ဒါကို စင်္ကမ သတ္တာဟ ။ပလ္လင်္က သတ္တာဟ၊ အနိမိသ သတ္တာဟ ၊ စင်္ကမ သတ္တာဟ (၂၁)ရက်ကြာသွားတယ်။(၂၁)ပြီးတော့မှ (၂၂) ကနေစပြီးတော့ စတုတ္ထ သတ္တာဟ အဲ့ဒီမှာ အဘိဓမ္မာ(၇)ကျမ်း သုံးသပ်ဆင်ခြင်တော်မူပါတယ်။ ဓမ္မသင်္ဂဏီကျမ်း၊ ၀ိဘင်းကျမ်း၊ ဓာတုကထာကျမ်း၊ ပုဂ္ဂလပညတ်ကျမ်း၊ ကထာဝတ္ထုကျမ်း၊ ယမိုက်ကျမ်း၊ ဆိုပြီး ဒီလို ရှေ့(၆)ကျမ်းကို ဆင်ခြင်သုံးသပ်တဲ့အခါမှာ ဘာမှမထူးပါဘူး။

// \n\n■ ပဋ္ဌာန်းကျမ်းကြီးဆင်ခြင်သုံးသပ်တဲ့အချိန်ကြမှ ရောင်ခြည်တော်တွေ အိမ်လုံးမက တောင်လုံးမက ရောင်ခြည်တော်တွေ အကြီးအကျယ်ထွက် ရောင်ခြည်တော်တွေ အနန္တစင်္ကြာဝဠာ ပြေးသွားနေကြ။ အခုခေတ် သိပ္ပံနည်းနဲ့ တိုင်းတာတဲ့အခါ အရောင်တွေရဲ့ ပြေးနှုန်းသွားနှုန်းဟာ တစ်စက္ကန့်ကို ၁၂၆၀၀၀ လောက်သွားပါတယ်။ အဲ့ဒီပြေးနှုန်းနဲ့ ရောင်ခြည်တော်တွေ ပြေးသွားနေတာ အခုထိ ပြေးတုန်းသွားနေတုန်းပဲ။ အဲ့ဒါနောက် သာသနာ(၅၀၀၀)ရှိတဲ့အခါ ကွေ့ပြီးတော့ စကြဝဠာရဲ့သဘောက ဝေ့ပြီးတော့သွားတဲ့သဘောရှိတာ သိပ္ပံနည်းအရလည်း ကမ္ဘာကြီးက လည်နေတော့ လည်လိုက်တဲ့အခါမယ် ဝိုင်းသွားတာ။ဝိုင်းသွားတော့ ရောင်ခြည်တော်တွေက အစသွားတုန်းကတော့ အဖြောင့်ပြေးသွားတာ။နောက်ကျတော့ ဝိုင်းသွားတော့ ဒီနေရာပြန်ရောက်တယ် ပြန်ရောက်တဲ့နေရာကို ရောင်တော်ပြန်ပွဲလို့ သာသနာ(၅၀၀၀) ရှိတဲ့အခါ ရောင်ခြည်တော်တွေ အစထွက်တဲ့နေရာ ပြန်ရောက်လာလို့ ရောင်တော်ပြန်ပွဲလို့ခေါ်တယ်။ အဲ့ဒီရောင်တော်ပြန်ပွဲမှာ အကြီးအကျယ် တရားထူးတရားမြတ်များ ရကြလိမ့်ဦးမယ်။

// \n\n■ ပြောလိုရင်းကတော့ မြတ်စွာဘုရားရှင်ကိုယ်တော်မြတ်ကြီးတော်မှ ပဋ္ဌာန်းတရားဆင်ခြင်သုံးသပ်မှ ရောင်ခြည်တော် အကြီးအကျယ်ထွက်တယ်။ လူလည်းပဲ ဗြဟ္မာတွေလည်းပဲ တစ်ဦးတစ်ရောက်ဟာ အကျိုးမပေးဘူး ကံမကောင်းဘူးလို့ ဖြစ်နေရင် ပဋ္ဌာန်းတရားတာ ရွတ်ဖတ်သရဇ္ဈာယ် အကျိုးပေးလာတာ။ကံကောင်းလာတယ်။အဲ အကျိုးမပေးပဲ အကုသိုလ်တွေက ပိတ်ပင်တားဆီးထားတော့ တစ်ချို့စာတတ်တယ် တစ်ချို့ ပညာတတ်တယ် စာတတ်ပြီး ပညာတတ်ပေမယ့်လို့ ဘာမှဘုန်းမကြီးဘူး။ ဘုန်းနည်း ကံနည်းနဲ့ နေရ။ အဲ့ဒီလို ပုဂ္ဂိုလ်တွေ ပဋ္ဌာန်းသာရွတ်လိုက် ချမ်းသာပြီ။လိုချင်တာတွေ အကုန်ရပြီ။အဲ့ဒီလို မြတ်စွာဘုရားသခင်ရဲ့ပဋ္ဌာန်း တရားတော်သည် အလွန်တရာမှ တန်ခိုးအာနုဘော် ရှိပါတယ်။ဘေးဥပါဒ်အန္တရာယ်တွေလည်းကင်းပါတယ်။

// \n\n■ တပည့်တော်တို့ မင်းကွန်းတိပိဋကဆရာတော်ကြီး တစ်ခါတော့ မြန်မာနိုင်ငံမိုးကုတ်ရဲ့ အရှေ့ဘက် မိုးမိတ်မြို့ဆိုတာ ရှိသေးတယ်။ မိုးမိတ်မြိုသွားတရားဟော မိုးမိတ်မြို့တရားဟော ပြန်လာတဲ့အခါကျတော့ မိုးကုတ်က ကားနဲ့ဖြတ်မောင်းပြီးတော့ ပြန်လာတယ်။ အဲ့ဒီမှာ မိုးကုတ်က ဒကာတွေကလျှောက်တယ် ဆရာတော်ရှေ့မဆက်နဲ့တော့ ဘုရား။ တပည့်တော်တို့ မိုးကုတ်မှာ တညကျိန်းပါ။ ဘာလို့လဲဒကာကြီးတို့ဆိုတော့ အခုလေးတင် ရေဒီယိုက ကြေညာသွားတယ်ဘုရား။ လေမုန်တိုင်းကြီး စစ်ကိုင်းတိုင်းနဲ့ မန္တလေးတိုင်းအကြား အကြီးအကျယ် တိုက်လိမ့်မယ်။အဲ့ဒီတော့ အဲ့ဒီနေရာအတွင်း အပြင်ရောက်နေတဲ့လူတွေက ဘေးဥပါဒ်ကင်းမယ့်နေရာလေးမှာ တိမ်းရှောင်နေကြပါ။ကိုယ့်အိမ်အတွင်းက လူတွေကလည်း အိမ်အတွင်းလေဘေးခံနိုင်တဲ့နေရာမှာ နေကြပါလို့ ကြေညာသွားတယ်ဆရာတော်။ဆက်သွားရင် လေမုန်တိုင်းမိလိမ့်မယ်ဘုရားဆိုတော့ အာ အဲ့ဒါမှ ကျုပ်ကသွားရမှာဗျာဆိုပြီး ဆရာတော်က ကားပေါ်ကကို ဆင်းမနေတော့ဘူး။ တခါတည်းဆက်သွား။

// \n\n■ ဆက်သွားတော့ သပိတ်ကျင်းရောက်။ သပိတ်ကျင်းရောက်တဲ့အခါ ကျောင်းတစ်ကျောင်းဝင်တဲ့ပြီးတော့ ပဋ္ဌာန်းစာအုပ် (၅)အုပ်ထုတ်ခိုင်း ကဲရှိတဲ့ ကိုရင်တွေ ဦးဇင်းတွေ တစ်လှည့်စီ ဖတ်။ဟိုက လေမုန်တိုင်းကြီးလာနေတယ်။လေအန္တရာယ်ကင်းအောင် ဖတ်ကြပါ။မရပ်နဲ့ဆိုပြီးတော့ ဖတ်ခိုင်း။အဲ့ဒီကနေ ပြီးတော့ အောက်သွား အောက်နားလေးရောက်တဲ့အခါကျတော့ စဉ့်ကူးဆိုတာ ရှိတယ်။ အဲ့ဒီ စဉ့်ကူးကျတော့လည်း ဒီလိုပဲ ကျောင်းတစ်ကျောင်းဝင် ပဋ္ဌာန်းစာအုပ် (၅)အုပ် ထုတ်ခိုင်း။ ထုတ်ပြီးတော့ ဦးပဇင်းတွေ ကိုယ်ရင်တွေ ဖတ်ကြဆိုပြီးတော့ ပဋ္ဌာန်းဖတ်ခိုင်း။အဲ့ဒီကနေ မြစ်အနောက်ဖက် ကူး။ ရွှေဘိုရောက် ။ရွှေဘိုကြတော့လည်း အဲ့ဒီလို ခိုင်းခဲ့ပြီးတော့ ဆရာတော်ကလည်း လမ်းတစ်လျှောက်လုံး ပဋ္ဌာန်းပစ္စယနိဒ္ဒေသရွတ်ဖတ်ပြီးတော့ သရဇ္ဈာယ်လာတယ်။

// \n\n■ ဒီရွှေဘိုရဲ့တောင်ဘက်နားလေးရောက်တော့ ရေဒီယိုက ပြန်ကြေညာတယ်။ စစ်ကိုင်းတိုင်း မန္တလေးတိုင်း တိုက်မယ့် လေမုန်းတိုင်းကြီး အနောက်ဖက်ရွေ့သွားပြီ ဒီဘက်မတိုက်တော့ဘူးလို့ အဲ့လိုကြေညာပါတယ်။အဲ့ဒီလိုတကယ့်အန္တရာယ်ကြီးတွေကင်းပါတယ်။ တပည့်တော်တို့ နာဂစ်မုန်တိုင်းတုန်း ကလည်း ဒီလိုပဲ။နာဂစ်မုန်တိုင်းတုန်းက ဒီပြင်ရွာတွေ မြို့တွေသာ ဒုက္ခရောက်တာ။ ပုသိမ်မြို့က ဒုက္ခမရောက်ဘူး။ ပုသိမ်မြို့ အဲ့ဒီအချိန်မှာ ကိုးဋ္ဌာန ကိုးပိုင်းခွဲပြီးတော့ တစ်မြို့လုံးဖြန့် ပဋ္ဌာန်းရွတ်နေကြတယ်။ ပဋ္ဌာန်းရွတ်နေတဲ့အတွက် ပဋ္ဌာန်းရဲ့တန်ခိုးကြောင့် ပုသိမ်မြို့မယ် အဲ့ဒီနာဂစ်မုန်တိုင်းကြီး မတိုက်ဘူး။ ဘေးကျော် တိုက်ချသွားတယ်။ အဲ့ဒီလို ဘေးဥပါဒ်အန္တရာယ် ရန်အသွယ်သွယ်လည်းကင်းစေနိုင်တယ်။ ဘုန်းတန်ခိုး အာနုဘော်ကိုလည်း ကြီးစေနိုင်တဲ့ ပဋ္ဌာန်းတရားကို ကြိုးစားပြီးတော့ ရွတ်ဖတ်ကြပါ။

// \n\n■ အဲ့ဒီလိုရွတ်ဖတ်သဖြင့် တပည့်တော်တို့ သိပ္ပံပညာရှင်တွေက ကြေညာတယ်မို့လား တစ်ချို့လည်း ကြားမိမယ်။တစ်ချို့လည်း မကြားမိလောက်ဘူး။ ကမ္ဘာကြီးအတွင်းကို ဒီပြင်စင်္ကြာဝဠာက ဂျူပီတာ ပလမ်နက် ခေါ်တဲ့ ကြာသပတေး ဂြိုလ်လောက်ကြီးတဲ့ ဂြိုလ်ကြီးတစ်လုံး အမှတ်မထင် ဝင်လာနေတယ်။ (၂၀၁၂ ခုနှစ်နဲ့ ၂၀၁၃ ခုနှစ်) (၂)နှစ် တပည့်တော်တို့ ကမ္ဘာဂြိုလ်ကို ဒုက္ခပေးနိုင်တယ်။ရေတွေအကြီးအကျယ်ကြီးမယ် ဒီဂြိုလ်ကြီးဝင်လာတဲ့အတွက် လေမုန်တိုင်းတွေ တိုက်မယ် မီးတောင်တွေပေါက်ကွဲမယ် လူတွေ ဒုက္ခရောက်ပါ့မယ်လို့ အဲ့ဒီလို ဒုက္ခဘေးတွေမှ ကင်းဝေးအောင် တပည့်တော်တို့ ကယ်နိုင်တဲ့ တရားကတော့ ပဋ္ဌာန်းတရားပဲ ရှိပါတယ်။အဲ့ဒါကြောင့် ပဋ္ဌာန်းတရား ကြိုးစားပြီးတော့ ရွတ်ဖတ်သရဇ္ဈာယ် မူကြပါ။ကိုယ်တင်မကပဲ ကိုယ်နဲ့ဆက်သွယ်တဲ့သူတွေ ကိုလည်း ခိုင်းပေးကြပါဗျာ။တပည့်တော် ဂျပန်ပြည်သွားလည်း ဂျပန်ပြည်ခိုင်းတယ်ဘုရား အမေရိကမှာလည်း ကိုယ်ကိုယ်တိုင်လည်းရွတ်ခဲ့တယ်။သူတို့ကိုလည်း ရွတ်ဖို့ရန် တိုက်တွန်းခဲ့တယ်။

// \n\n■ အဲ့ဒီလိုရွတ်ခိုင်းတာက ရောက်မယ့်ဘေးအန္တရာယ်တွေကို ကာကွယ်နိုင်မှာက တပည့်တော်တို့ ပဋ္ဌာန်းတရားရှိပါတယ်။ ပဋ္ဌာန်းတရားက ကယ်မှာ အဲ့ဒါကြောင့် ရွတ်တဲ့အါမှာလည်း ကြိုးစားပြီးတော့ ရွတ်ကြပါဘုရား။ နတ်တွေ ဗြဟ္မာတွေလည်း လာပါတယ်ဘုရား။ အရှင်ဘုရားတို့ကတော့ ကြုံချင်မှ ကြုံဘူးမယ်။ တပည့်တော်က နတ်တွေ ဗြဟ္မာတွေလာတာလည်း ကြုံဖူးတယ်ဘုရား။ သူတို့လာရင် ဘယ်လိုသိသလဲဆိုတော့ တစ်ခန်းလုံးမွှေးကြိုင်နေတာပဲ။ အဲ့ဒီအခါဆိုရင် နတ်တွေ ဗြဟ္မာတွေလာပြီ။ နတ်တွေဗြဟ္မာတွေလာပြီဆိုရင် ကိစ္စတော်တော်လေး ပြီးမြှောက်အောင်မြင်ပါတယ်ဘုရား။ တပည့်တော်က နတ်တွေ ဗြဟ္မာတွေလာမှန်းသိတော့ ဘယ်လိုပြောဖူးတုန်းဆိုတော့ အသင်နတ်တို့ ဗြဟ္မာတို့ ခင်များတို့ လာတာ ကျုပ်နှာခေါင်းက သိတယ်ဗျာ။ ဒါပေမယ့်ကျုပ်က မျက်စိနဲ့မြင်ချင်တာ။ ခင်များတို့ နတ်တွေ ဗြဟ္မာတွေပြစမ်းပါ ဘယ်လိုပုံရှိတုန်းဆိုတော့ အဲ့သူတို့ပြပါတယ်ဘုရား ။အဲ့ဒီတော့ တပည့်တော်က ပဋ္ဌာန်းရွတ်ကျိုးနပ်တယ်။

// \n\n■ တပည့်တော် နတ်တွေဗြဟ္မာတွေလည်း မြင်ဘူးတယ်။ အရှင်ဘုရားတို့ရော မြင်ဖူးကြလား။မြင်ဖူးချင်ရင်တော့ ပဋ္ဌာန်းရွတ်ကြပေါ့ဗျာ။အရင်ဆုံးကတော့ မွှေးကြိုင်လာဖို့လိုတယ်ဗျာ။ အဲ့ဒါဆိုရင် လာပြီသူတို့က။ပြီးတော့ကြတော့ နတ်တွေ ဗြဟ္မာတွေ မွှေးကြိုင်လာတာကို တပည့်တော်ကို နည်းပေးတဲ့ သီလရှင်ကြီး ဒေါ်စိတ္တရာကပြောတယ်။ တပည့်တော်က ဘာသိတုန်းဆိုတော့ ပိုသိတာ ပုပ်အဲ့လာတာတွေလည်း ရှိတယ်အရှင်ဘုရား။တစ်ခါတစ်လေများ ခွေးသေကောင်ကြီး အနားဆွဲလာတဲ့အတိုင်း ပုပ်ပြီးတော့လာတယ် ။အဲ့ဒါဆိုရင် တစ္ဆေတွေ သရဲတွေ လာပြီ။ပြီးပြီဆိုတာ ကိုယ့်ခြောက်မလို့ လာတာမဟုတ်ဘူး။သူက သာဓုခေါ်ချင်လို့ အဲ့ဒါအမျှဝေပြီးတော့ မေတ္တာပွားလိုက်ရင် ဒီကောင်တွေလည်းပဲ ဝမ်းသာပြီးတော့ သွားကြတယ်။ခွေးတွေဘာတွေ အူ ပုပ်အဲ့လာပြီဆိုရင် တစ္ဆေ သရဲတွေ လာပြီ။လာလည်းမကြောက်နဲ့ အရှင်ဘုရားတို့ ရွတ်တာရွတ်ဖတ် သူတို့ကို မေတ္တာပို့ အမျှဝေလိုက်။

// \n\n■ အဲ့ဒါကြောင့် တပည့်တော် ပဋ္ဌာန်းနဲ့ပတ်သက်ပြီးတော့ အတွေ့အကြုံပေါ့ဗျာ လက်တွေ့။ အရှင်ဘုရားတို့လည်း ကြိုးစားပြီးတော့ ရွတ်ဖတ်သရဇ္ဈာယ်ပါ။ရွတ်ဖတ်သရဇ္ဈာယ်သဖြင့် ကိုယ်နဲ့ ပတ်သက်တဲ့ နိုင်ငံသူ နိုင်ငံသားတွေ ကိုယ့်ဒီကမ္ဘာလုံးကြီးမယ်နေထိုင်ကြတဲ့ ကမ္ဘာသူ ကမ္ဘာသားတွေ ကျန်းမာချမ်းသာကြပါစေ လို့ မေတ္တာလည်းပွားကြပါဘုရား။ ဒီလောက်ဆိုရင် တော်လောက်ပါပြီ။

// သာဓု သာဓု သာဓု။

// တရားချစ်ခင်သူတော်စင်များ ကျန်းမာချမ်းသာကြပါစေဗျာ။

// ဤတရားတော်အား အသံနားထောင်၍ ရေးရသောကုသိုလ်တို့ကြောင့် တိုင်းပြည်နှင့်သာသနာတော်အတွက် ကြီးစွာသော
// အလုပ်အကြွေးအထောက်အပံ့အစောင့်အရှောက် ပြုရပါလို၏။

// (ဗန်းမော်ဆရာတော်ဘုရားကြီး ဘဒ္ဒန္တ ကုမာရာဘိဝံသ)
// \n\n\n\n\n

// `
//   : `ပ႒ာန္းရြတ္တဲ့အခါ ဒိ႒ဓမၼ ဒီဘဝမွာပဲအက်ိဳးေပးေအာင္ စံခ်ိန္ကိုက္ရြတ္ဖတ္နည္း (၄)နည္းရွိသည္။ \n၄င္းတို႔မွာ-
// (၁)ခႏၶာကိုယ္ သန႔္ရွင္းေစရမည္။

// (၂)အခ်ိန္မွန္မွန္ရြတ္ဖတ္ရမည္။

// (၃)ပီပီသသ အသံက်ယ္က်ယ္ရြတ္ဖတ္ရမည္။

// (၄)ၿပီးလၽွင္ အမၽွေဝ ေမတၱာပြားရမည္။

// အဓိပၸာယ္အက်ယ္-

// \n(၁) ခႏၶာကိုယ္သန႔္ရွင္းေစရမည္။ ပ႒ာန္းရြတ္ဖတ္လၽွင္ အနီးနားရွိ နတ္ျဗဟၼာမ်ား တရားနာလာၾကသည္။ပ႒ာန္းရြတ္ဖတ္သူက နံေစာ္ေနပါလၽွင္ ပ႒ာန္းတရားနာသည့္ နတ္ျဗဟၼာတို႔က ႏွာေခါင္းရွုံ႔သြားၿပီး ျပန္သြားၾကသည္။ သို႔အတြက္ ခႏၶာကိုယ္သန႔္ရွင္းပါေစ။ေခၽြးေစာ္ ေခ်းညႇိေစာ္ မနံပါေစႏွင့္။

// \n\n(၂) အခ်ိန္မွန္မွန္ ရြတ္ဖတ္ရမည္။ ပ႒ာန္းရြတ္ဖတ္ပါမ်ားလၽွင္ နတ္ျဗဟၼာတို႔ တရားနာလာၾကသည္။ အခ်ိန္ကိုမွတ္ထားၿပီး ည ၈-နာရီ ၊ ၉-နာရီ စသည္ျဖင့္ အခ်ိန္မွတ္ၿပီး လာၾကသည္။အျခားၿမိဳ႕ရြာတို႔မွ နတ္ျဗဟၼာတို႔ကို၄င္း ၊ အျခားတိုင္းျပည္ အျခား စၾက၀ဠာမွ နတ္ျဗဟၼာတို႔ကို၄င္း ေခၚလာတတ္ၾကသည္။ ၄င္း နတ္ျဗဟၼာတို႔ တရားနာရန္ လာခ်ိန္၌ ပ႒ာန္းရြတ္ဖတ္သူက ပ႒ာန္းမရြတ္ပဲ ဟိုလုပ္ ဒီလုပ္ လုပ္ေနလၽွင္ ၄င္း နတ္ျဗဟၼာမ်ား စိတ္ပ်က္ၿပီး ျပန္သြားၾကေလသည္။

// \n\n(၃) ပီပီသသ အသံက်ယ္က်ယ္ရြတ္ဖတ္ရမည္။ တိုးတိုးေလး ဆီမန္း မန္းသလို ရြတ္ဖတ္လၽွင္ တရားနာနတ္ျဗဟၼာမ်ား နာ၍အားမရ နားမလည္၍ စိတ္တိုၿပီး ျပန္သြားတတ္ၾကသည္။

// \n\n(၄)ၿပီးလၽွင္ အမၽွေဝ ေမတၱာပြားရမည္။ ပ႒ာန္းရြတ္ဖတ္ၿပီးလၽွင္ ပ႒ာန္းတရားနာရန္ ႂကြေရာက္လာၾကသည့္ နတ္ျဗဟၼာအေပါင္းတို႔အား အမၽွေပးေဝပါ၏။ အျခား ဒါနကုသိုလ္ သီလကုသိုလ္ ဘာဝနာကုသိုလ္တို႔ကိုလည္း အမၽွေပးေဝပါ၏ သာဓုေခၚၾကပါ။နတ္၌ျဖစ္ေသာ စည္းစိမ္ခ်မ္းသာတို႔ကိုလည္း ရရွိ၍ နတ္းစည္းစိမ္ခ်မ္းသာ တိုးတက္ၾကပါေစ။ကၽြန္ုပ္၏ သာသနာျပဳလုပ္ငန္းတို႔ကိုလည္း ၿပီးစီးေအာင္ျမင္ေအာင္ ေစာင့္ေရွာက္ၾကပါေစ။

// \n\n\■ တရားနာလာၾကသည့္ တေစၧသရဲ ၿပိတၱာ မွင္စာ အပါယ္ေလးဘုံသားတို႔အားလည္း အမၽွေပးေဝပါ၏။ အမၽွရ၍ က်န္းမာခ်မ္းသာၾကပါေစဟု အမၽွေဝ ေမတၱာပြားပါေလ။ ဤကဲ့သို႔ ပ႒ာန္းတရားကို ရြတ္ဖတ္ပြားမ်ားပါလၽွင္ ေလာကီအက်ိဳးမ်ား တေန႔တျခားတိုးပြား၍ ဘုန္းႀကီး သက္ရွည္ ေရာဂါအႏၲရာယ္ေတြ ကင္းသြားပါလိမ့္မည္။

// \n\n■ ပ႒ာန္းတရားဆိုတာကေတာ့ ျပ႒ာန္းတဲ့အေၾကာင္းတရားေပါ့။ အဲ့ဒီလိုျပ႒ာန္းတဲ့အေၾကာင္းက(၂၄)ပါး ၊ (၂၄)ပါးေသာ အေၾကာင္းတရား ၊ အေၾကာင္းတရားဆိုသျဖင့္ သူနဲ႔ဆက္သြယ္တဲ့ အက်ိဳးတရား ပစၥည္းတရား ပစၥဳယုပၸန္တရား အေၾကာင္းတရား၊ အက်ိဳးတရား အေၾကာင္းအက်ိဳးေတြ ခြဲျခားၿပီးေတာ့ ျမတ္စြာဘုရားသခင္ ေဟာၾကားတဲ့ တရားေတာ္။အဲ့ဒါကို ပဌာန ကာရဏ ။ ပ႒ာန္းလို႔ (န)သတ္လိုက္ေတာ့ ပ႒ာန္းလို႔ျဖစ္သြားတယ္။ တကယ္ကေတာ့ ပဌ္ဌာန္းေပါ့ေလ။ ပ႒ာန-ပ႒ာန္းလို႔ ဆိုေပမယ့္လို႔ ဗမာက ေပါ့ေပါ့ရြတ္ဆိုတဲ့အက်င့္ရွိလို႔မို႔ ပ႒ာန္းလို႔ ဒီလိုျဖစ္သြားတာ။

// \n\n■ အဲ့ဒီ ပ႒ာန္းတရားေတာ္ကို ျမတ္စြာဘုရားသခင္ ဘုရားျဖစ္ၿပီးေတာ့ သတၱသတၱာဟ(၇) သတၱာဟ၊ ခုႏွစ္ ခုႏွစ္လီ (၄၉)ရက္ ေဗာဓိပင္နဲ႔ေရႊပလႅင္ေတာ္နားေနၿပီး သတင္းသုံးေနတဲ့အခ်ိန္ စတုတၳ သတၱာဟ ။ပထမက ပလႅကၤသတၱာဟ-ေဗာဓိပင္ေအာက္(၇)ရက္ေန။ဒုတိယက ေဗာဓိပင္ရဲ့အေရွ႕ေျမာက္ (၁)ဖာလုံေလာက္ ေဝးတဲ့ေနရာကေန ဒီေနရာ ငါတရားထူးတရားျမတ္ရတဲ့ေနရာ ဘုရားျဖစ္တဲ့ သေဗၺညဳတဉာဏ္ ရရွိေတာ္မူတဲ့ေနရာဆိုၿပီးေတာ့ (၇) မ်က္ေတာင္မခတ္ဘဲနဲ႔ မတ္တပ္ရပ္ၿပီးေတာ့ ၾကည့္ေနတဲ့ေနရာ။ဒါကို အနိမိသ သတၱာဟ ။ နိမိတ-ဆိုတာက မ်က္ေတာင္ခတ္တယ္ေပါ့ အနိမိတ-ဆိုတာက မ်က္ေတာင္မခတ္ဘူး။ မ်က္ေတာင္မခတ္ပဲနဲ႔ ေနနိုင္ဘို႔ဆိုတာကသိပ္မလြယ္ဘူး။

// \n\n■ နတ္ေတြ ျဗဟၼာေတြပဲ ေနနိုင္တယ္။ လူေတြထဲက မ်က္ေတာင္မခတ္ဘဲ ေန႔ေရာညေရာ ေနနိုင္ဖို႔ မတတ္နိုင္ပါဘူး။ ပီးေတာ့မွ ပလႅင္နဲ႔ အနိမိတ သတၱဟ ၾကားထဲမွာ စၾကၤန္ေလၽွာက္ၿပီးေတာ့ (၇)ရက္ေနပါတယ္ ဒါကို စကၤမ သတၱာဟ ။ပလႅကၤ သတၱာဟ၊ အနိမိသ သတၱာဟ ၊ စကၤမ သတၱာဟ (၂၁)ရက္ၾကာသြားတယ္။(၂၁)ၿပီးေတာ့မွ (၂၂) ကေနစၿပီးေတာ့ စတုတၳ သတၱာဟ အဲ့ဒီမွာ အဘိဓမၼာ(၇)က်မ္း သုံးသပ္ဆင္ျခင္ေတာ္မူပါတယ္။ ဓမၼသဂၤဏီက်မ္း၊ ၀ိဘင္းက်မ္း၊ ဓာတုကထာက်မ္း၊ ပုဂၢလပညတ္က်မ္း၊ ကထာဝတၳဳက်မ္း၊ ယမိုက္က်မ္း၊ ဆိုၿပီး ဒီလို ေရွ႕(၆)က်မ္းကို ဆင္ျခင္သုံးသပ္တဲ့အခါမွာ ဘာမွမထူးပါဘူး။

// \n\n■ ပ႒ာန္းက်မ္းႀကီးဆင္ျခင္သုံးသပ္တဲ့အခ်ိန္ၾကမွ ေရာင္ျခည္ေတာ္ေတြ အိမ္လုံးမက ေတာင္လုံးမက ေရာင္ျခည္ေတာ္ေတြ အႀကီးအက်ယ္ထြက္ ေရာင္ျခည္ေတာ္ေတြ အနႏၲစၾကၤာဝဠာ ေျပးသြားေနၾက။ အခုေခတ္ သိပၸံနည္းနဲ႔ တိုင္းတာတဲ့အခါ အေရာင္ေတြရဲ့ ေျပးႏွုန္းသြားႏွုန္းဟာ တစ္စကၠန႔္ကို ၁၂၆၀၀၀ ေလာက္သြားပါတယ္။ အဲ့ဒီေျပးႏွုန္းနဲ႔ ေရာင္ျခည္ေတာ္ေတြ ေျပးသြားေနတာ အခုထိ ေျပးတုန္းသြားေနတုန္းပဲ။ အဲ့ဒါေနာက္ သာသနာ(၅၀၀၀)ရွိတဲ့အခါ ေကြ႕ၿပီးေတာ့ စၾကဝဠာရဲ့သေဘာက ေဝ့ၿပီးေတာ့သြားတဲ့သေဘာရွိတာ သိပၸံနည္းအရလည္း ကမၻာႀကီးက လည္ေနေတာ့ လည္လိုက္တဲ့အခါမယ္ ဝိုင္းသြားတာ။ဝိုင္းသြားေတာ့ ေရာင္ျခည္ေတာ္ေတြက အစသြားတုန္းကေတာ့ အေျဖာင့္ေျပးသြားတာ။ေနာက္က်ေတာ့ ဝိုင္းသြားေတာ့ ဒီေနရာျပန္ေရာက္တယ္ ျပန္ေရာက္တဲ့ေနရာကို ေရာင္ေတာ္ျပန္ပြဲလို႔ သာသနာ(၅၀၀၀) ရွိတဲ့အခါ ေရာင္ျခည္ေတာ္ေတြ အစထြက္တဲ့ေနရာ ျပန္ေရာက္လာလို႔ ေရာင္ေတာ္ျပန္ပြဲလို႔ေခၚတယ္။ အဲ့ဒီေရာင္ေတာ္ျပန္ပြဲမွာ အႀကီးအက်ယ္ တရားထူးတရားျမတ္မ်ား ရၾကလိမ့္ဦးမယ္။

// \n\n■ ေျပာလိုရင္းကေတာ့ ျမတ္စြာဘုရားရွင္ကိုယ္ေတာ္ျမတ္ႀကီးေတာ္မွ ပ႒ာန္းတရားဆင္ျခင္သုံးသပ္မွ ေရာင္ျခည္ေတာ္ အႀကီးအက်ယ္ထြက္တယ္။ လူလည္းပဲ ျဗဟၼာေတြလည္းပဲ တစ္ဦးတစ္ေရာက္ဟာ အက်ိဳးမေပးဘူး ကံမေကာင္းဘူးလို႔ ျဖစ္ေနရင္ ပ႒ာန္းတရားတာ ရြတ္ဖတ္သရဇၩာယ္ အက်ိဳးေပးလာတာ။ကံေကာင္းလာတယ္။အဲ အက်ိဳးမေပးပဲ အကုသိုလ္ေတြက ပိတ္ပင္တားဆီးထားေတာ့ တစ္ခ်ိဳ႕စာတတ္တယ္ တစ္ခ်ိဳ႕ ပညာတတ္တယ္ စာတတ္ၿပီး ပညာတတ္ေပမယ့္လို႔ ဘာမွဘုန္းမႀကီးဘူး။ ဘုန္းနည္း ကံနည္းနဲ႔ ေနရ။ အဲ့ဒီလို ပုဂၢိဳလ္ေတြ ပ႒ာန္းသာရြတ္လိုက္ ခ်မ္းသာၿပီ။လိုခ်င္တာေတြ အကုန္ရၿပီ။အဲ့ဒီလို ျမတ္စြာဘုရားသခင္ရဲ့ပ႒ာန္း တရားေတာ္သည္ အလြန္တရာမွ တန္ခိုးအာႏုေဘာ္ ရွိပါတယ္။ေဘးဥပါဒ္အႏၲရာယ္ေတြလည္းကင္းပါတယ္။

// \n\n■ တပည့္ေတာ္တို႔ မင္းကြန္းတိပိဋကဆရာေတာ္ႀကီး တစ္ခါေတာ့ ျမန္မာနိုင္ငံမိုးကုတ္ရဲ့ အေရွ႕ဘက္ မိုးမိတ္ၿမိဳ႕ဆိုတာ ရွိေသးတယ္။ မိုးမိတ္ၿမိဳသြားတရားေဟာ မိုးမိတ္ၿမိဳ႕တရားေဟာ ျပန္လာတဲ့အခါက်ေတာ့ မိုးကုတ္က ကားနဲ႔ျဖတ္ေမာင္းၿပီးေတာ့ ျပန္လာတယ္။ အဲ့ဒီမွာ မိုးကုတ္က ဒကာေတြကေလၽွာက္တယ္ ဆရာေတာ္ေရွ႕မဆက္နဲ႔ေတာ့ ဘုရား။ တပည့္ေတာ္တို႔ မိုးကုတ္မွာ တညက်ိန္းပါ။ ဘာလို႔လဲဒကာႀကီးတို႔ဆိုေတာ့ အခုေလးတင္ ေရဒီယိုက ေၾကညာသြားတယ္ဘုရား။ ေလမုန္တိုင္းႀကီး စစ္ကိုင္းတိုင္းနဲ႔ မႏၲေလးတိုင္းအၾကား အႀကီးအက်ယ္ တိုက္လိမ့္မယ္။အဲ့ဒီေတာ့ အဲ့ဒီေနရာအတြင္း အျပင္ေရာက္ေနတဲ့လူေတြက ေဘးဥပါဒ္ကင္းမယ့္ေနရာေလးမွာ တိမ္းေရွာင္ေနၾကပါ။ကိုယ့္အိမ္အတြင္းက လူေတြကလည္း အိမ္အတြင္းေလေဘးခံနိုင္တဲ့ေနရာမွာ ေနၾကပါလို႔ ေၾကညာသြားတယ္ဆရာေတာ္။ဆက္သြားရင္ ေလမုန္တိုင္းမိလိမ့္မယ္ဘုရားဆိုေတာ့ အာ အဲ့ဒါမွ က်ဳပ္ကသြားရမွာဗ်ာဆိုၿပီး ဆရာေတာ္က ကားေပၚကကို ဆင္းမေနေတာ့ဘူး။ တခါတည္းဆက္သြား။

// \n\n■ ဆက္သြားေတာ့ သပိတ္က်င္းေရာက္။ သပိတ္က်င္းေရာက္တဲ့အခါ ေက်ာင္းတစ္ေက်ာင္းဝင္တဲ့ၿပီးေတာ့ ပ႒ာန္းစာအုပ္ (၅)အုပ္ထုတ္ခိုင္း ကဲရွိတဲ့ ကိုရင္ေတြ ဦးဇင္းေတြ တစ္လွည့္စီ ဖတ္။ဟိုက ေလမုန္တိုင္းႀကီးလာေနတယ္။ေလအႏၲရာယ္ကင္းေအာင္ ဖတ္ၾကပါ။မရပ္နဲ႔ဆိုၿပီးေတာ့ ဖတ္ခိုင္း။အဲ့ဒီကေန ၿပီးေတာ့ ေအာက္သြား ေအာက္နားေလးေရာက္တဲ့အခါက်ေတာ့ စဉ့္ကူးဆိုတာ ရွိတယ္။ အဲ့ဒီ စဉ့္ကူးက်ေတာ့လည္း ဒီလိုပဲ ေက်ာင္းတစ္ေက်ာင္းဝင္ ပ႒ာန္းစာအုပ္ (၅)အုပ္ ထုတ္ခိုင္း။ ထုတ္ၿပီးေတာ့ ဦးပဇင္းေတြ ကိုယ္ရင္ေတြ ဖတ္ၾကဆိုၿပီးေတာ့ ပ႒ာန္းဖတ္ခိုင္း။အဲ့ဒီကေန ျမစ္အေနာက္ဖက္ ကူး။ ေရႊဘိုေရာက္ ။ေရႊဘိုၾကေတာ့လည္း အဲ့ဒီလို ခိုင္းခဲ့ၿပီးေတာ့ ဆရာေတာ္ကလည္း လမ္းတစ္ေလၽွာက္လုံး ပ႒ာန္းပစၥယနိေဒၵသရြတ္ဖတ္ၿပီးေတာ့ သရဇၩာယ္လာတယ္။

// \n\n■ ဒီေရႊဘိုရဲ့ေတာင္ဘက္နားေလးေရာက္ေတာ့ ေရဒီယိုက ျပန္ေၾကညာတယ္။ စစ္ကိုင္းတိုင္း မႏၲေလးတိုင္း တိုက္မယ့္ ေလမုန္းတိုင္းႀကီး အေနာက္ဖက္ေရြ႕သြားၿပီ ဒီဘက္မတိုက္ေတာ့ဘူးလို႔ အဲ့လိုေၾကညာပါတယ္။အဲ့ဒီလိုတကယ့္အႏၲရာယ္ႀကီးေတြကင္းပါတယ္။ တပည့္ေတာ္တို႔ နာဂစ္မုန္တိုင္းတုန္း ကလည္း ဒီလိုပဲ။နာဂစ္မုန္တိုင္းတုန္းက ဒီျပင္ရြာေတြ ၿမိဳ႕ေတြသာ ဒုကၡေရာက္တာ။ ပုသိမ္ၿမိဳ႕က ဒုကၡမေရာက္ဘူး။ ပုသိမ္ၿမိဳ႕ အဲ့ဒီအခ်ိန္မွာ ကိုး႒ာန ကိုးပိုင္းခြဲၿပီးေတာ့ တစ္ၿမိဳ႕လုံးျဖန႔္ ပ႒ာန္းရြတ္ေနၾကတယ္။ ပ႒ာန္းရြတ္ေနတဲ့အတြက္ ပ႒ာန္းရဲ့တန္ခိုးေၾကာင့္ ပုသိမ္ၿမိဳ႕မယ္ အဲ့ဒီနာဂစ္မုန္တိုင္းႀကီး မတိုက္ဘူး။ ေဘးေက်ာ္ တိုက္ခ်သြားတယ္။ အဲ့ဒီလို ေဘးဥပါဒ္အႏၲရာယ္ ရန္အသြယ္သြယ္လည္းကင္းေစနိုင္တယ္။ ဘုန္းတန္ခိုး အာႏုေဘာ္ကိုလည္း ႀကီးေစနိုင္တဲ့ ပ႒ာန္းတရားကို ႀကိဳးစားၿပီးေတာ့ ရြတ္ဖတ္ၾကပါ။

// \n\n■ အဲ့ဒီလိုရြတ္ဖတ္သျဖင့္ တပည့္ေတာ္တို႔ သိပၸံပညာရွင္ေတြက ေၾကညာတယ္မို႔လား တစ္ခ်ိဳ႕လည္း ၾကားမိမယ္။တစ္ခ်ိဳ႕လည္း မၾကားမိေလာက္ဘူး။ ကမၻာႀကီးအတြင္းကို ဒီျပင္စၾကၤာဝဠာက ဂ်ဴပီတာ ပလမ္နက္ ေခၚတဲ့ ၾကာသပေတး ၿဂိဳလ္ေလာက္ႀကီးတဲ့ ၿဂိဳလ္ႀကီးတစ္လုံး အမွတ္မထင္ ဝင္လာေနတယ္။ (၂၀၁၂ ခုႏွစ္နဲ႔ ၂၀၁၃ ခုႏွစ္) (၂)ႏွစ္ တပည့္ေတာ္တို႔ ကမၻာၿဂိဳလ္ကို ဒုကၡေပးနိုင္တယ္။ေရေတြအႀကီးအက်ယ္ႀကီးမယ္ ဒီၿဂိဳလ္ႀကီးဝင္လာတဲ့အတြက္ ေလမုန္တိုင္းေတြ တိုက္မယ္ မီးေတာင္ေတြေပါက္ကြဲမယ္ လူေတြ ဒုကၡေရာက္ပါ့မယ္လို႔ အဲ့ဒီလို ဒုကၡေဘးေတြမွ ကင္းေဝးေအာင္ တပည့္ေတာ္တို႔ ကယ္နိုင္တဲ့ တရားကေတာ့ ပ႒ာန္းတရားပဲ ရွိပါတယ္။အဲ့ဒါေၾကာင့္ ပ႒ာန္းတရား ႀကိဳးစားၿပီးေတာ့ ရြတ္ဖတ္သရဇၩာယ္ မူၾကပါ။ကိုယ္တင္မကပဲ ကိုယ္နဲ႔ဆက္သြယ္တဲ့သူေတြ ကိုလည္း ခိုင္းေပးၾကပါဗ်ာ။တပည့္ေတာ္ ဂ်ပန္ျပည္သြားလည္း ဂ်ပန္ျပည္ခိုင္းတယ္ဘုရား အေမရိကမွာလည္း ကိုယ္ကိုယ္တိုင္လည္းရြတ္ခဲ့တယ္။သူတို႔ကိုလည္း ရြတ္ဖို႔ရန္ တိုက္တြန္းခဲ့တယ္။

// \n\n■ အဲ့ဒီလိုရြတ္ခိုင္းတာက ေရာက္မယ့္ေဘးအႏၲရာယ္ေတြကို ကာကြယ္နိုင္မွာက တပည့္ေတာ္တို႔ ပ႒ာန္းတရားရွိပါတယ္။ ပ႒ာန္းတရားက ကယ္မွာ အဲ့ဒါေၾကာင့္ ရြတ္တဲ့အါမွာလည္း ႀကိဳးစားၿပီးေတာ့ ရြတ္ၾကပါဘုရား။ နတ္ေတြ ျဗဟၼာေတြလည္း လာပါတယ္ဘုရား။ အရွင္ဘုရားတို႔ကေတာ့ ၾကဳံခ်င္မွ ၾကဳံဘူးမယ္။ တပည့္ေတာ္က နတ္ေတြ ျဗဟၼာေတြလာတာလည္း ၾကဳံဖူးတယ္ဘုရား။ သူတို႔လာရင္ ဘယ္လိုသိသလဲဆိုေတာ့ တစ္ခန္းလုံးေမႊးႀကိဳင္ေနတာပဲ။ အဲ့ဒီအခါဆိုရင္ နတ္ေတြ ျဗဟၼာေတြလာၿပီ။ နတ္ေတြျဗဟၼာေတြလာၿပီဆိုရင္ ကိစၥေတာ္ေတာ္ေလး ၿပီးေျမႇာက္ေအာင္ျမင္ပါတယ္ဘုရား။ တပည့္ေတာ္က နတ္ေတြ ျဗဟၼာေတြလာမွန္းသိေတာ့ ဘယ္လိုေျပာဖူးတုန္းဆိုေတာ့ အသင္နတ္တို႔ ျဗဟၼာတို႔ ခင္မ်ားတို႔ လာတာ က်ဳပ္ႏွာေခါင္းက သိတယ္ဗ်ာ။ ဒါေပမယ့္က်ဳပ္က မ်က္စိနဲ႔ျမင္ခ်င္တာ။ ခင္မ်ားတို႔ နတ္ေတြ ျဗဟၼာေတြျပစမ္းပါ ဘယ္လိုပုံရွိတုန္းဆိုေတာ့ အဲ့သူတို႔ျပပါတယ္ဘုရား ။အဲ့ဒီေတာ့ တပည့္ေတာ္က ပ႒ာန္းရြတ္က်ိဳးနပ္တယ္။

// \n\n■ တပည့္ေတာ္ နတ္ေတြျဗဟၼာေတြလည္း ျမင္ဘူးတယ္။ အရွင္ဘုရားတို႔ေရာ ျမင္ဖူးၾကလား။ျမင္ဖူးခ်င္ရင္ေတာ့ ပ႒ာန္းရြတ္ၾကေပါ့ဗ်ာ။အရင္ဆုံးကေတာ့ ေမႊးႀကိဳင္လာဖို႔လိုတယ္ဗ်ာ။ အဲ့ဒါဆိုရင္ လာၿပီသူတို႔က။ၿပီးေတာ့ၾကေတာ့ နတ္ေတြ ျဗဟၼာေတြ ေမႊးႀကိဳင္လာတာကို တပည့္ေတာ္ကို နည္းေပးတဲ့ သီလရွင္ႀကီး ေဒၚစိတၱရာကေျပာတယ္။ တပည့္ေတာ္က ဘာသိတုန္းဆိုေတာ့ ပိုသိတာ ပုပ္အဲ့လာတာေတြလည္း ရွိတယ္အရွင္ဘုရား။တစ္ခါတစ္ေလမ်ား ေခြးေသေကာင္ႀကီး အနားဆြဲလာတဲ့အတိုင္း ပုပ္ၿပီးေတာ့လာတယ္ ။အဲ့ဒါဆိုရင္ တေစၧေတြ သရဲေတြ လာၿပီ။ၿပီးၿပီဆိုတာ ကိုယ့္ေျခာက္မလို႔ လာတာမဟုတ္ဘူး။သူက သာဓုေခၚခ်င္လို႔ အဲ့ဒါအမၽွေဝၿပီးေတာ့ ေမတၱာပြားလိုက္ရင္ ဒီေကာင္ေတြလည္းပဲ ဝမ္းသာၿပီးေတာ့ သြားၾကတယ္။ေခြးေတြဘာေတြ အူ ပုပ္အဲ့လာၿပီဆိုရင္ တေစၧ သရဲေတြ လာၿပီ။လာလည္းမေၾကာက္နဲ႔ အရွင္ဘုရားတို႔ ရြတ္တာရြတ္ဖတ္ သူတို႔ကို ေမတၱာပို႔ အမၽွေဝလိုက္။

// \n\n■ အဲ့ဒါေၾကာင့္ တပည့္ေတာ္ ပ႒ာန္းနဲ႔ပတ္သက္ၿပီးေတာ့ အေတြ႕အၾကဳံေပါ့ဗ်ာ လက္ေတြ႕။ အရွင္ဘုရားတို႔လည္း ႀကိဳးစားၿပီးေတာ့ ရြတ္ဖတ္သရဇၩာယ္ပါ။ရြတ္ဖတ္သရဇၩာယ္သျဖင့္ ကိုယ္နဲ႔ ပတ္သက္တဲ့ နိုင္ငံသူ နိုင္ငံသားေတြ ကိုယ့္ဒီကမၻာလုံးႀကီးမယ္ေနထိုင္ၾကတဲ့ ကမၻာသူ ကမၻာသားေတြ က်န္းမာခ်မ္းသာၾကပါေစ လို႔ ေမတၱာလည္းပြားၾကပါဘုရား။ ဒီေလာက္ဆိုရင္ ေတာ္ေလာက္ပါၿပီ။

// သာဓု သာဓု သာဓု။

// တရားခ်စ္ခင္သူေတာ္စင္မ်ား က်န္းမာခ်မ္းသာၾကပါေစဗ်ာ။

// ဤတရားေတာ္အား အသံနားေထာင္၍ ေရးရေသာကုသိုလ္တို႔ေၾကာင့္ တိုင္းျပည္ႏွင့္သာသနာေတာ္အတြက္ ႀကီးစြာေသာ
// အလုပ္အေႂကြးအေထာက္အပံ့အေစာင့္အေရွာက္ ျပဳရပါလို၏။

// (ဗန္းေမာ္ဆရာေတာ္ဘုရားႀကီး ဘဒၵႏၲ ကုမာရာဘိဝံသ)
// \n\n\n\n\n `;

import {isUnicode} from 'react-native-mdetect';
export const txt = `နေမာ တႆ ဘဂ၀ေတာ အရဟေတာ သမၼာသမၺဳဒၶႆ။ \n\n\n ေဟတုပစၥေယာ,\n အာရမၼဏပစၥေယာ,\n အဓိပတိပစၥေယာ,\n အနႏၲရပစၥေယာ, \n သမနႏၲရပစၥေယာ, \n သဟဇာတပစၥေယာ, \n အညမညပစၥေယာ, \n နိႆယပစၥေယာ, \n ဥပနိႆယပစၥေယာ, \n ပုေရဇာတပစၥေယာ, \n ပစၧာဇာတပစၥေယာ, \n အာေသဝနပစၥေယာ, \n ကမၼပစၥေယာ, \n ဝိပါကပစၥေယာ, \n အာဟာရပစၥေယာ,\n ဣျႏၵိယပစၥေယာ, \n ဈာနပစၥေယာ, \n မဂၢပစၥေယာ, \n သမၸယုတၱပစၥေယာ, \n ဝိပၸယုတၱပစၥေယာ, \n အတၳိပစၥေယာ, \n နတၳိပစၥေယာ, \n ဝိဂတပစၥေယာ, \n အဝိဂတပစၥေယာတိ။ \n\n        ပစၥယုေဒၵေသာ \n\n\n       (၂) ပစၥယနိေဒၵေသာ \n\n\n ၁။  ေဟတုပစၥေယာတိ–\n ေဟတူ ေဟတုသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ ေဟတုပစၥေယန ပစၥေယာ[ပစၥေယာတိ (သ်ာ။)]။

           ၂။  အာရမၼဏပစၥေယာတိ–\n႐ူပါယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ သဒၵါယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ ဂႏၶာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ ရသာယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ ေဖာ႒ဗၺာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ သဒၵါယတနံ ဂႏၶာယတနံ ရသာယတနံ ေဖာ႒ဗၺာယတနံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။ သေဗၺ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။
           
           ယံ ယံ ဓမၼံ အာရဗၻ ေယ ေယ ဓမၼာ ဥပၸဇၨႏၲိ စိတၱေစတသိကာ ဓမၼာ, ေတ ေတ ဓမၼာ ေတသံ ေတသံ ဓမၼာနံ အာရမၼဏပစၥေယန ပစၥေယာ။
           
           ၃။  အဓိပတိပစၥေယာတိ–\nဆႏၵာဓိပတိ ဆႏၵသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အဓိပတိပစၥေယန ပစၥေယာ။ ဝီရိယာဓိပတိ ဝီရိယသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အဓိပတိပစၥေယန ပစၥေယာ။ စိတၱာဓိပတိ စိတၱသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အဓိပတိပစၥေယန ပစၥေယာ။ ဝီမံသာဓိပတိ ဝီမံသသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အဓိပတိပစၥေယန ပစၥေယာ။
           
           ယံ ယံ ဓမၼံ ဂ႐ုံ ကတြာ ေယ ေယ ဓမၼာ ဥပၸဇၨႏၲိ စိတၱေစတသိကာ ဓမၼာ, ေတ ေတ ဓမၼာ ေတသံ ေတသံ ဓမၼာနံ အဓိပတိပစၥေယန ပစၥေယာ။
           
           ၄။  အနႏၲရပစၥေယာတိ–\n စကၡဳဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။
           
           ေသာတဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ဃာနဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။
           
           ဇိဝွါဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။
           
           ကာယဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။
           
           ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။
           
           ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။
           
           ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။
           
           ေယသံ ေယသံ ဓမၼာနံ အနႏၲရာ ေယ ေယ ဓမၼာ ဥပၸဇၨႏၲိ စိတၱေစတသိကာ ဓမၼာ, ေတ ေတ ဓမၼာ ေတသံ ေတသံ ဓမၼာနံ အနႏၲရပစၥေယန ပစၥေယာ။
           
           ၅။  သမနႏၲရပစၥေယာတိ–\n စကၡဳဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ေသာတဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။
           
           ဃာဏဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။
           
           ဇိဝွါဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။
           
           ကာယဝိညာဏဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ မေနာဓာတု တံသမၸယုတၱကာ စ ဓမၼာ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။
           
           ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။
           
           ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။
           
           ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။
           
           ေယသံ ေယသံ ဓမၼာနံ သမနႏၲရာ ေယ ေယ ဓမၼာ ဥပၸဇၨႏၲိ စိတၱေစတသိကာ ဓမၼာ, ေတ ေတ ဓမၼာ ေတသံ ေတသံ ဓမၼာနံ သမနႏၲရပစၥေယန ပစၥေယာ။ 
           \n၆။ သဟဇာတပစၥေယာတိ– \n စတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ သဟဇာတပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညံ သဟဇာတပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညံ သဟဇာတပစၥေယန ပစၥေယာ။ စိတၱေစတသိကာ ဓမၼာ စိတၱသမု႒ာနာနံ ႐ူပါနံ သဟဇာတပစၥေယန ပစၥေယာ။ မဟာဘူတာ ဥပါဒါ႐ူပါနံ သဟဇာတပစၥေယန ပစၥေယာ။ ႐ူပိေနာ ဓမၼာ အ႐ူပီနံ ဓမၼာနံ ကိဥၥိ ကာေလ [ကဥၥိ ကာလံ (သ်ာ။)]  သဟဇာတပစၥေယန ပစၥေယာ, ကိဥၥိ ကာေလ န သဟဇာတပစၥေယန ပစၥေယာ။
           
           ၇။  အညမညပစၥေယာတိ–\n စတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညပစၥေယန ပစၥေယာ။
           
           ၈။  နိႆယပစၥေယာတိ– \n စတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ နိႆယပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညံ နိႆယပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညံ နိႆယပစၥေယန ပစၥေယာ။ စိတၱေစတသိကာ ဓမၼာ စိတၱသမု႒ာနာနံ ႐ူပါနံ နိႆယပစၥေယန ပစၥေယာ။ မဟာဘူတာ ဥပါဒါ႐ူပါနံ နိႆယပစၥေယန ပစၥေယာ။
           
           စကၡာယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ေသာတာယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ဇိဝွါယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။ ယံ ႐ူပံ နိႆာယ မေနာဓာတု စ မေနာဝိညာဏဓာတု စ ဝတၱႏၲိ, တံ ႐ူပံ မေနာဓာတုယာ စ မေနာဝိညာဏဓာတုယာ စ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ နိႆယပစၥေယန ပစၥေယာ။
           
           ၉။  ဥပနိႆယပစၥေယာတိ– \n ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ ေကသဥၥိ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။
           
           ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ ေကသဥၥိ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။
           
           ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အဗ်ာကတာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ ဥပနိႆယပစၥေယန ပစၥေယာ။
           
           ဥတုေဘာဇနမၸိ ဥပနိႆယပစၥေယန ပစၥေယာ။ ပုဂၢေလာပိ ဥပနိႆယပစၥေယန ပစၥေယာ။ ေသနာသနမၸိ ဥပနိႆယပစၥေယန ပစၥေယာ။
           
           ၁၀။ ပုေရဇာတပစၥေယာတိ– \n စကၡာယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ေသာတာယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ဇိဝွါယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။
           
           ႐ူပါယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ သဒၵါယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ဂႏၶာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ရသာယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ေဖာ႒ဗၺာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ သဒၵါယတနံ ဂႏၶာယတနံ ရသာယတနံ ေဖာ႒ဗၺာယတနံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။
           
           ယံ ႐ူပံ နိႆာယ မေနာဓာတု စ မေနာဝိညာဏဓာတု စ ဝတၱႏၲိ, တံ ႐ူပံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ပုေရဇာတပစၥေယန ပစၥေယာ။ မေနာဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ကိဥၥိ ကာေလ ပုေရဇာတပစၥေယန ပစၥေယာ, ကိဥၥိ ကာေလ န ပုေရဇာတပစၥေယန ပစၥေယာ။
           
           ၁၁။ ပစၧာဇာတပစၥေယာတိ– \n ပစၧာဇာတာ စိတၱေစတသိကာ ဓမၼာ ပုေရဇာတႆ ဣမႆ ကာယႆ ပစၧာဇာတပစၥေယန ပစၥေယာ။
           
           ၁၂။ အာေသဝနပစၥေယာတိ– \nပုရိမာ ပုရိမာ ကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကုသလာနံ ဓမၼာနံ အာေသဝနပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ အကုသလာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ အကုသလာနံ ဓမၼာနံ အာေသဝနပစၥေယန ပစၥေယာ။ ပုရိမာ ပုရိမာ ကိရိယာဗ်ာကတာ ဓမၼာ ပစၧိမာနံ ပစၧိမာနံ ကိရိယာဗ်ာကတာနံ ဓမၼာနံ အာေသဝနပစၥေယန ပစၥေယာ။
           
           ၁၃။ ကမၼပစၥေယာတိ– \nကုသလာကုသလံ ကမၼံ ဝိပါကာနံ ခႏၶာနံ ကဋတၱာ စ ႐ူပါနံ ကမၼပစၥေယန ပစၥေယာ။ ေစတနာ သမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ ကမၼပစၥေယန ပစၥေယာ။
           
           ၁၄။ ဝိပါကပစၥေယာတိ– \n ဝိပါကာ စတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ ဝိပါကပစၥေယန ပစၥေယာ။
           
           ၁၅။ အာဟာရပစၥေယာတိ–\nကဗဠီကာေရာ [ကဗဠိကၤာေရာ (က။ သီ။ သ်ာ။)] အာဟာေရာ ဣမႆ ကာယႆ အာဟာရပစၥေယန ပစၥေယာ။ အ႐ူပိေနာ အာဟာရာ သမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ အာဟာရပစၥေယန ပစၥေယာ။
           
           ၁၆။ ဣျႏၵိယပစၥေယာတိ–\nစကၡဳျႏၵိယံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ေသာတိျႏၵိယံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ဃာနိျႏၵိယံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ဇိဝွိျႏၵိယံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ကာယိျႏၵိယံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။ ႐ူပဇီဝိတိျႏၵိယံ ကဋတၱာ႐ူပါနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။
           
           အ႐ူပိေနာ ဣျႏၵိယာ သမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ ဣျႏၵိယပစၥေယန ပစၥေယာ။
           
           ၁၇။ ဈာနပစၥေယာတိ–\nဈာနဂၤါနိ ဈာနသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ ဈာနပစၥေယန ပစၥေယာ။
           
           ၁၈။ မဂၢပစၥေယာတိ–\nမဂၢဂၤါနိ မဂၢသမၸယုတၱကာနံ ဓမၼာနံ တံသမု႒ာနာနဥၥ ႐ူပါနံ မဂၢပစၥေယန ပစၥေယာ။
           
           ၁၉။ သမၸယုတၱပစၥေယာတိ–\nစတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ သမၸယုတၱပစၥေယန ပစၥေယာ။
           
           ၂၀။ ဝိပၸယုတၱပစၥေယာတိ–\n႐ူပိေနာ ဓမၼာ အ႐ူပီနံ ဓမၼာနံ ဝိပၸယုတၱပစၥေယန ပစၥေယာ။ အ႐ူပိေနာ ဓမၼာ ႐ူပီနံ ဓမၼာနံ ဝိပၸယုတၱပစၥေယန ပစၥေယာ။
           
           ၂၁။ အတၳိပစၥေယာတိ–\nစတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ အတၳိပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညံ အတၳိပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညံ အတၳိပစၥေယန ပစၥေယာ။ စိတၱေစတသိကာ ဓမၼာ စိတၱသမု႒ာနာနံ ႐ူပါနံ အတၳိပစၥေယန ပစၥေယာ။ မဟာဘူတာ ဥပါဒါ႐ူပါနံ အတၳိပစၥေယန ပစၥေယာ။
           
           စကၡာယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ေသာတာယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ဇိဝွါယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ သဒၵါယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ဂႏၶာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ရသာယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ေဖာ႒ဗၺာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ သဒၵါယတနံ ဂႏၶာယတနံ ရသာယတနံ ေဖာ႒ဗၺာယတနံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။
           
           ယံ ႐ူပံ နိႆာယ မေနာဓာတု စ မေနာဝိညာဏဓာတု စ ဝတၱႏၲိ, တံ ႐ူပံ မေနာဓာတုယာ စ မေနာဝိညာဏဓာတုယာ စ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အတၳိပစၥေယန ပစၥေယာ။
           
           ၂၂။ နတၳိပစၥေယာတိ–\nသမနႏၲရနိ႐ုဒၶါ စိတၱေစတသိကာ ဓမၼာ ပဋုပၸႏၷာနံ စိတၱေစတသိကာနံ ဓမၼာနံ နတၳိပစၥေယန ပစၥေယာ။
           
           ၂၃။ ဝိဂတပစၥေယာတိ–\nသမနႏၲရ ဝိဂတာ စိတၱေစတသိကာ ဓမၼာ ပဋုပၸႏၷာနံ စိတၱေစတသိကာနံ ဓမၼာနံ ဝိဂတပစၥေယန ပစၥေယာ။
           
           ၂၄။ အဝိဂတပစၥေယာတိ–\nစတၱာေရာ ခႏၶာ အ႐ူပိေနာ အညမညံ အဝိဂတပစၥေယန ပစၥေယာ။ စတၱာေရာ မဟာဘူတာ အညမညံ အဝိဂတပစၥေယန ပစၥေယာ။ ဩကၠႏၲိကၡေဏ နာမ႐ူပံ အညမညံ အဝိဂတပစၥေယန ပစၥေယာ။ စိတၱေစတသိကာ ဓမၼာ စိတၱသမု႒ာနာနံ ႐ူပါနံ အဝိဂတပစၥေယန ပစၥေယာ။ မဟာဘူတာ ဥပါဒါ႐ူပါနံ အဝိဂတပစၥေယန ပစၥေယာ။
           
           စကၡာယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ေသာတာယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ဇိဝွါယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ စကၡဳဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ သဒၵါယတနံ ေသာတဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ဂႏၶာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ရသာယတနံ ဇိဝွါဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ေဖာ႒ဗၺာယတနံ ကာယဝိညာဏဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။ ႐ူပါယတနံ သဒၵါယတနံ ဂႏၶာယတနံ ရသာယတနံ ေဖာ႒ဗၺာယတနံ မေနာဓာတုယာ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။
           
           ယံ ႐ူပံ နိႆာယ မေနာဓာတု စ မေနာဝိညာဏဓာတု စ ဝတၱႏၲိ, တံ ႐ူပံ မေနာဓာတုယာ စ မေနာဝိညာဏဓာတုယာ စ တံသမၸယုတၱကာနဥၥ ဓမၼာနံ အဝိဂတပစၥေယန ပစၥေယာ။
           
                      ပစၥယနိေဒၵေသာ။ \n\n\n\n\n\n\n `;

export const txt1 = `ေဟတုပစၥေယာကို ပုတီးစိပ္လို႔ မပုပ္ မသိုး ခႏၶာကို ပိုင္ဆိုင္သြားတဲ့ ေဒၚေဟတု အေၾကာင္း *****************************ဖတ္ၾကည့္ေနာ္ \n\n\nဟိုးတုန္းကေပါ့ မိုးညႇင္းဆရာေတာ္ႀကီးေက်ာင္းကို ဥပုသ္ေစာင့္လာတဲ့ အထဲက စာမတတ္ ေပမတတ္ ဆင္းရဲႏြမ္းပါးတဲ့ အဘြားအိုႀကီးတစ္ေယာက္က ဆရာေတာ္ႀကီးကို ပုတီးစိပ္နည္း သင္ေပးဖို႔ ေလၽွာက္ထားပါတယ္။ ဒီေတာ့ ဆရာေတာ္ႀကီးက…အင္း…ဒီအဘြားႀကီးဟာ စာကလည္း မတတ္ ဉာဏ္ကလည္း ထိုင္းမယ့္ပုံဆိုေတာ့ ေထြေထြထူးထူး ေျပာမေနေတာ့ပါဘူးေလ။ ဒကာမႀကီး…ေဟတုပစၥေယာသာ စိပ္ လို႔ မိန္႔ၾကားေတာ္မူလိုက္သတဲ့။ အဲဒီေန႔ကစၿပီး အဘြားအိုႀကီးဟာ အခ်ိန္ရွိသမၽွ ေဟတုပစၥေယာ ေဟတုပစၥေယာ လို႔ ရြတ္ေတာ့တာပါပဲ။ ဥပုသ္ေစာင့္သြားရင္… ပုတီးကေလး တေခ်ာက္ေခ်ာက္နဲ႔ ေဟတုပစၥေယာ ေဟတုပစၥေယာ အိမ္မွာ ထမင္းခ်က္ရင္လည္း…ေဟတုပစၥေယာ ေဟတုပစၥေယာ ဟင္းရြက္ခူးသြား ထင္းခ်ိဳးသြားလည္း… ဒီေဟတုပစၥေယာပဲ ရြတ္ေနပါသတဲ့။ ၾကာလာေတာ့  အဘြားအိုႀကီးရဲ့ နာမည္အရင္းဟာ ေပ်ာက္သြားၿပီး ေဒၚေဟတုလို႔ေတာင္မွ ေခၚၾကပါေတာ့တယ္။ေခၚတာကေတာ့…ေနာက္ေျပာင္ၿပီး ေခၚတာပါ။ သူမ်ားေတြ ဝိပႆနာတရားေတြကို ရြတ္ေန ေျပာေနၾကတဲ့အခ်ိန္မွာ ဒီအဘြားအိုႀကီးက…ေဟတုပစၥေယာ တစ္လုံးတည္း ရြတ္ေနတာ ဆိုေတာ့ အထင္ေသး အျမင္ေသးနဲ႔ ေဒၚေဟတု လို႔ ႏွိမ္ၿပီးေတာ့ ေခၚၾကတာပါပဲ။ အဘြားအိုကလည္း ဘယ္သူေတြ ဘာေျပာေျပာ ဂ႐ုမစိုက္ပါဘူး။ ဆရာေတာ္ႀကီးကိုယ္တိုင္က စိပ္ခိုင္းထားတာ ဆိုေတာ့ ယုံယုံၾကည္ၾကည္နဲ႔ပဲ စိပ္ေနတာေပါ့။ တစ္ေန႔မွာေတာ့…ေဒၚေဟတုႀကီး ကြယ္လြန္သြားပါေလေရာ…ေဒၚေဟတုႀကီး ကြယ္လြန္သြားေတာ့ ဆင္းရဲသား တစ္ေကာင္ႂကြက္မို႔ အရပ္က ဝိုင္းၿပီးေတာ့ သၿဂႋဳလ္လိုက္ၾကရရွာပါတယ္။ ေဒၚေဟတုႀကီး ဆုံးတဲ့အခ်ိန္မွာ မိုးညႇင္းဆရာေတာ္ႀကီးက မုံရြာ သမၺဳေဒၶမွာ မရွိပါဘူး။ ဆရာေတာ္ႀကီးက ေအာက္ျပည္ေအာက္ရြာမွာ တစ္ေဆာင္းလုံး တစ္ေႏြလုံး လွည့္လည္ၿပီးေတာ့ တရားေဟာတာ ဝါဆိုခါနားနီးေတာ့မွပဲ ေက်ာင္းကို ျပန္ႂကြေတာ္မူလာေတာ့တယ္။ ဆရာေတာ္ႀကီး ေက်ာင္းကို ျပန္ေရာက္လာေတာ့ ေဒၚေဟတုႀကီးဆုံးတာ ႏွစ္လ သုံးလ ၾကာသြားခဲ့ပါၿပီ။ ဒါေပမဲ့… ေရာက္ေရာက္ခ်င္းလည္း ဆရာေတာ္ႀကီးကို ဘယ္သူကမွ ေဒၚေဟတုႀကီး ဆုံးတဲ့အေၾကာင္းကို မေလၽွာက္မိၾကဘူး။ ဆင္းရဲႏြမ္းပါးတဲ့သူဆိုေတာ့လည္း ေမ့ေမ့ေပ်ာက္ေပ်ာက္နဲ႔ ေနၾကတာပါပဲ။ ဆရာေတာ္ႀကီးကလည္း သမၺဳေဒၶဘုရားႀကီး တည္တဲ့ကိစၥ ပ႒ာန္း ဝိပႆနာတရားျပတဲ့ ကိစၥေတြနဲ႔ မအားမလပ္နဲ႔မို႔ ေဒၚေဟတု ေပ်ာက္ေနတာကိုလည္း ေတာ္ေတာ္နဲ႔ သတိမထားမိဘူးေပါ့…ဆရာေတာ္ႀကီး သတိထားမိတဲ့ တစ္ေန႔မွာ…ဟဲ့…ေဒၚေဟတုႀကီး တစ္ေယာက္ မျမင္ပါလား-?ဆုံးသြားတာ ၾကာေပါ့ ဘုရား…ဆရာေတာ္ ေအာက္ပိုင္းကို ႂကြေနတုန္းကတည္းကပါပဲ။ဒါဆို-နင္တို႔ ဘယ္လို သၿဂႋဳလ္လိုက္ၾကတုန္း-?ရြာထုံးစံ ရပ္ထုံးစံေပါ့ ဘုရား…ဒီလိုပဲ ဝိုင္းၿပီးေတာ့ ေျမျမဳပ္သၿဂႋဳလ္လိုက္ၾကတာပါပဲ ဘုရား…ဟဲ့…သူက သူေတာ္ေကာင္းမႀကီးကြယ့္ ဒီလို မလုပ္ေကာင္းဘူး ျပန္ေဖာ္ၾက ျပန္ေဖာ္ၾက လို႔ အမိန္႔ရွိေတာ့ ဆရာေတာ္ႀကီး အမိန္႔မို႔ မလြန္ဆန္ရဲတာနဲ႔ ျပန္ေဖာ္ၾကရတာေပါ့…ေဒၚေဟတုအေလာင္းကို ျပန္ေဖာ္လိုက္ေတာ့… ႏွစ္လေက်ာ္ သုံးလေလာက္ေတာင္ ၾကာၿပီ အရိုးေတြေတာင္ ေဆြးေနေလာက္ၿပီထင္ရတဲ့ ေဒၚေဟတုႀကီးဟာ အေကာင္မပ်က္ ႐ုပ္မပ်က္ မပုပ္ မသိုးဘဲနဲ႔ အသားအေရေတြ ဝါဝင္းလို႔ အေကာင္းပကတိအတိုင္း စိုစိုေျပေၿပ လတ္လတ္ဆတ္ဆတ္ ရွိေနတုန္းပါပဲ။ ေဒၚေဟတုအတြက္ မိုးညႇင္းဆရာေတာ္ႀကီးက ဦးစီးၿပီးေတာ့ သံဃာေတာ္ေတြ အမ်ားႀကီးပင့္ၿပီး စ်ာပနပြဲကို စည္စည္ကားကားနဲ႔ ျပန္သၿဂႋဳလ္ၾကပါသတဲ့။ ေဟတုပစၥေယာ တစ္လုံးတည္း စိပ္တာနဲ႔တင္ ေသလြန္တဲ့အခါမွာ မပုပ္ မသိုး ရွိတယ္ဆိုတာဟာ လက္ေတြ႕သာဓက တစ္ခုပါပဲ။ ဒါေၾကာင့္ သူေတာ္ေကာင္းအေပါင္းတို႔လည္း… ၂၄- ပစၥည္းေတာ့ ရၾကမွာပါ။ ေဒၚေဟတုထက္ေတာ့ ဉာဏ္ေကာင္းၾကမွာပါ။  ၂၄-ပစၥည္းကို ရြတ္ၾကပါ။ အသိဉာဏ္ မရွိရွာတဲ့ ေဒၚေဟတုထက္ ပိုၿပီးေတာ့ အားထုတ္ၾကပါ။ * * * * * * * * * * * * * 
\n\n\n\n\n`;

export const txt2 = `ပ႒ာန္းရြတ္တယ္ ဆိုတာ ပ႒ာန္း ပစၥယဥေဒၵသ နဲ႔ ပစၥယနိေဒၵသ တို႔ကို ရြတ္ ဆိုတာ ကိုဆိုလိုပါတယ္။ျမတ္စြာဘုရား ေဟာၾကားခဲ့တဲ့ ပ႒ာန္းေဒသနာကို အရွင္သာရိပုတၱရာက မက်ဥ္းမက်ယ္ျပန္ ေဟာထားတဲ့ ပ႒ာန္း ၅ က်မ္းကိုေတာ့ ျမည္သံမစဲ ပ႒ာန္းပြဲ ဆိုၿပီး ရြတ္ဆိုၾကတာလည္းရွိပါတယ္။ ကိုယ့္တစ္နိုင္တစ္ပိုင္ကေတာ့ ပ႒ာန္း ပစၥယဥေဒၵသ နဲ႔ ပစၥယနိေဒၵသ ကိုပဲ ရြတ္ၾကပါတယ္။\n\n အသံမွန္ နဲ႔ ရြတ္ရင္ နာရီ ဝက္ေလာက္ အလုပ္လုပ္ရပါတယ္။ အသံထြက္ၿပီး ရြတ္ရပါတယ္။အဓိပၸါယ္ နားမလည္ခင္ ပ႒ာန္းရြတ္တဲ့အခါ စိတ္ထဲမွာ ရွိေနသင့္တာက ေအာ္ …ျမတ္စြာဘုရား ေဟာခဲ့ တဲ့ တရားကို ငါလိုက္ဆိုေနတာပါလား။ တရားဓမၼကို ရြတ္ဖတ္ျခင္းျဖင့္ ဘုရားကို ဓမၼျဖင့္ ငါပူေဇာ္ ေနတာပါလား ဆိုတဲ့ အသိတရား (သတိတရား) နဲ႔ ရြတ္ၾကပါတယ္။ ရြတ္ဆိုတဲ့ေနရာမွာလည္း အသံထြက္ မမွားရေအာင္ ၊ တရားအစီအစဥ္ မလြဲရေအာင္ ၊ တေလးတစား နဲ႔ ရြတ္ရပါတယ္။ ေန႔စဥ္မွန္မွန္ရြတ္ေတာ့ ဘာအက်ိဳးရွိသလဲ ဆိုတာ ယုတၱိ သေဘာနဲ႔ ဆင္ျခင္ ၾကည့္ေတာ့... \n\n\n(၁) ေန႔စဥ္ ေကာင္းမွု ကုသိုလ္ တစ္ခုကို အာစိႏၷကံ အားထုတ္ရာေရာက္ ပါတယ္။ ေန႔စဥ္ တစ္လႏွစ္လေလာက္ရြတ္ ယုံနဲ႔ မထူးျခားေပမယ့္ ေန႔စဥ္ မွန္မွန္ ၁၀ ႏွစ္ အႏွစ္ ၂၀ ရြတ္လာတဲ့ လူအတြက္ က်ေတာ့ ကုသိုလ္ေတြစုမိသလို ျဖစ္လာပါတယ္။\n\n\n(၂) ေန႔စဥ္ မွန္မွန္ ႏွစ္ခ်ီ ရြတ္လာေတာ့ အေလ့အက်င့္ ျဖစ္လာပါတယ္။ က်င့္သားရေနေတာ့ အေရးအေၾကာင္းဆို ပါးစပ္က ပ႒ာန္းေဒသနာ ကို အလိုလို ရြတ္ မိလၽွက္သား ျဖစ္ေနတတ္ပါတယ္။ ေလာကဒဏ္ နဲ႔ မေမၽွာ္လင့္ပဲရင္ဆိုင္ရတဲ့ အခါမွာ ေၾကာက္ရြံ့ျခင္း၊ ေဒါသ ျဖစ္ျခင္း စတာေတြ ထက္ …. ပ႒ာန္းတရား ေပၚ အာ႐ုံေရာက္သြားၿပီး၊ အကုသိုလ္ ျဖစ္ရမယ့္ေနရာမွာေတာင္ ကုသိုလ္ ျဖစ္ျဖစ္ ေနတတ္ပါတယ္။ \n\n\n(၃) တစ္ေန႔ တစ္ခါ ရြတ္ ဆိုေနက်ကို တစ္ေန႔ရြတ္ဆိုၿပီးသြားတိုင္း ေအာ္… ဒီေန႔ေတာ့ ငါ ျပဳေနက် ကုသိုလ္ ေကာင္းမွု တစ္ခု တစ္ေန႔စာ ေအာင္ျမင္ ၿပီးေျမာက္ခဲ့ျပန္ၿပီ ဆိုတဲ့ ေက်နပ္တဲ့စိတ္ ၊ ဝမ္းေျမာက္တဲ့ စိတ္ဟာလည္း က်န္တစ္ေန႔တာ လုံးကို စိတ္ထဲ လန္းဆန္းေစဖို႔ အေထာက္အကူ ျပဳနိုင္ပါတယ္။\n\n\n(၄) တစ္ေန႔ နာရီဝက္ေလာက္ မပ်က္တမ္း ႏွစ္ရွည္ ရြတ္လာတာ ၾကာေတာ့လည္း ေရစက္ကေလးေတြ စုလာေတာ့ ေရအိုးျပည့္သလိုပါပဲ ။ ကိုယ့္ သ႑န္မွာ ဓမၼနဲ႔ ပူေဇာ္ ရတဲ့ကုသိုလ္ေတြ ျပည့္ေနေတာ့ ဘဝ အဆက္ဆက္က ျပဳခဲ့တဲ့ အကုသိုလ္ေတြ၊ယခုအခါ အမွတ္တမဲ့ ျပဳလိုက္မိတဲ့ အကုသိုလ္ေတြ ဟာ အက်ိဳးေပးခြင့္အလားအလာ နည္းပါးလာၿပီး။ ဘဝ အဆက္ဆက္က ျပဳခဲ့တဲ့ ကုသိုလ္ေတြ။ ယခု ျပဳလိုက္တဲ့ တျခားကုသိုလ္ေတြ ဟာ ေတာ့ အက်ိဳးေပးဖို႔ အခြင့္သာ လာပါလိမ့္မယ္။\n\n\n(၅) ေသခါ နီးၿပီဆိုပါစို႔ ၊ မိသားစု ထဲက တစ္ ေယာက္ေယာက္ေလာက္က ပ႒ာန္း ရြတ္သံကေလး ေပးလိုက္တယ္ ဆိုပါစို႔ ။ ကိုယ္ကႏွစ္ရွည္ အေလ့အက်င့္ေကာင္းေကာင္း ရွိထားတယ္ ဆိုရင္ စုတိစိတ္ျဖစ္ခါနီး ကေလးမွာ စိတ္က ပ႒ာန္းေဒသနာကို စြဲၿပီး ေသရေတာ့ အပါယ္ က်ဖို႔ မျဖစ္နိုင္။ သုဂတိ ဘဝ ကိုရဖို႔ က ေသခ်ာသြားျပန္ေရာ။\n\n\n (၆) ဒီဘဝ ပ႒ာန္း ႏွစ္ရွည္ မွန္မွန္ရြတ္ထားတဲ့ ပါရမီ ေကာင္းက ရွိေနေတာ့ ၊ေနာက္ ဘဝ က်ျပန္ေတာ့ ဥာဏ္ေကာင္းတဲ့ သူ ျဖစ္ပါတယ္။ ဆက္ၿပီး ရြတ္ရင္ ဆင္ျခင္ သုံးသပ္ၿပီး အကၽြတ္တရားေတာင္ရနိုင္ပါတယ္။\n\n\n\n\n\n\n\n  `;
export const txt3 = `ပ႒ာန္းရြတ္တဲ့အခါ ဒိ႒ဓမၼ ဒီဘဝမွာပဲအက်ိဳးေပးေအာင္ စံခ်ိန္ကိုက္ရြတ္ဖတ္နည္း (၄)နည္းရွိသည္။ \n၄င္းတို႔မွာ-
(၁)ခႏၶာကိုယ္ သန႔္ရွင္းေစရမည္။

(၂)အခ်ိန္မွန္မွန္ရြတ္ဖတ္ရမည္။

(၃)ပီပီသသ အသံက်ယ္က်ယ္ရြတ္ဖတ္ရမည္။

(၄)ၿပီးလၽွင္ အမၽွေဝ ေမတၱာပြားရမည္။

အဓိပၸာယ္အက်ယ္-

\n(၁) ခႏၶာကိုယ္သန႔္ရွင္းေစရမည္။ ပ႒ာန္းရြတ္ဖတ္လၽွင္ အနီးနားရွိ နတ္ျဗဟၼာမ်ား တရားနာလာၾကသည္။ပ႒ာန္းရြတ္ဖတ္သူက နံေစာ္ေနပါလၽွင္ ပ႒ာန္းတရားနာသည့္ နတ္ျဗဟၼာတို႔က ႏွာေခါင္းရွုံ႔သြားၿပီး ျပန္သြားၾကသည္။ သို႔အတြက္ ခႏၶာကိုယ္သန႔္ရွင္းပါေစ။ေခၽြးေစာ္ ေခ်းညႇိေစာ္ မနံပါေစႏွင့္။

\n\n(၂) အခ်ိန္မွန္မွန္ ရြတ္ဖတ္ရမည္။ ပ႒ာန္းရြတ္ဖတ္ပါမ်ားလၽွင္ နတ္ျဗဟၼာတို႔ တရားနာလာၾကသည္။ အခ်ိန္ကိုမွတ္ထားၿပီး ည ၈-နာရီ ၊ ၉-နာရီ စသည္ျဖင့္ အခ်ိန္မွတ္ၿပီး လာၾကသည္။အျခားၿမိဳ႕ရြာတို႔မွ နတ္ျဗဟၼာတို႔ကို၄င္း ၊ အျခားတိုင္းျပည္ အျခား စၾက၀ဠာမွ နတ္ျဗဟၼာတို႔ကို၄င္း ေခၚလာတတ္ၾကသည္။ ၄င္း နတ္ျဗဟၼာတို႔ တရားနာရန္ လာခ်ိန္၌ ပ႒ာန္းရြတ္ဖတ္သူက ပ႒ာန္းမရြတ္ပဲ ဟိုလုပ္ ဒီလုပ္ လုပ္ေနလၽွင္ ၄င္း နတ္ျဗဟၼာမ်ား စိတ္ပ်က္ၿပီး ျပန္သြားၾကေလသည္။ 

\n\n(၃) ပီပီသသ အသံက်ယ္က်ယ္ရြတ္ဖတ္ရမည္။ တိုးတိုးေလး ဆီမန္း မန္းသလို ရြတ္ဖတ္လၽွင္ တရားနာနတ္ျဗဟၼာမ်ား နာ၍အားမရ နားမလည္၍ စိတ္တိုၿပီး ျပန္သြားတတ္ၾကသည္။

\n\n(၄)ၿပီးလၽွင္ အမၽွေဝ ေမတၱာပြားရမည္။ ပ႒ာန္းရြတ္ဖတ္ၿပီးလၽွင္ ပ႒ာန္းတရားနာရန္ ႂကြေရာက္လာၾကသည့္ နတ္ျဗဟၼာအေပါင္းတို႔အား အမၽွေပးေဝပါ၏။ အျခား ဒါနကုသိုလ္ သီလကုသိုလ္ ဘာဝနာကုသိုလ္တို႔ကိုလည္း အမၽွေပးေဝပါ၏ သာဓုေခၚၾကပါ။နတ္၌ျဖစ္ေသာ စည္းစိမ္ခ်မ္းသာတို႔ကိုလည္း ရရွိ၍ နတ္းစည္းစိမ္ခ်မ္းသာ တိုးတက္ၾကပါေစ။ကၽြန္ုပ္၏ သာသနာျပဳလုပ္ငန္းတို႔ကိုလည္း ၿပီးစီးေအာင္ျမင္ေအာင္ ေစာင့္ေရွာက္ၾကပါေစ။ 

\n\n\■ တရားနာလာၾကသည့္ တေစၧသရဲ ၿပိတၱာ မွင္စာ အပါယ္ေလးဘုံသားတို႔အားလည္း အမၽွေပးေဝပါ၏။ အမၽွရ၍ က်န္းမာခ်မ္းသာၾကပါေစဟု အမၽွေဝ ေမတၱာပြားပါေလ။ ဤကဲ့သို႔ ပ႒ာန္းတရားကို ရြတ္ဖတ္ပြားမ်ားပါလၽွင္ ေလာကီအက်ိဳးမ်ား တေန႔တျခားတိုးပြား၍ ဘုန္းႀကီး သက္ရွည္ ေရာဂါအႏၲရာယ္ေတြ ကင္းသြားပါလိမ့္မည္။

\n\n■ ပ႒ာန္းတရားဆိုတာကေတာ့ ျပ႒ာန္းတဲ့အေၾကာင္းတရားေပါ့။ အဲ့ဒီလိုျပ႒ာန္းတဲ့အေၾကာင္းက(၂၄)ပါး ၊ (၂၄)ပါးေသာ အေၾကာင္းတရား ၊ အေၾကာင္းတရားဆိုသျဖင့္ သူနဲ႔ဆက္သြယ္တဲ့ အက်ိဳးတရား ပစၥည္းတရား ပစၥဳယုပၸန္တရား အေၾကာင္းတရား၊ အက်ိဳးတရား အေၾကာင္းအက်ိဳးေတြ ခြဲျခားၿပီးေတာ့ ျမတ္စြာဘုရားသခင္ ေဟာၾကားတဲ့ တရားေတာ္။အဲ့ဒါကို ပဌာန ကာရဏ ။ ပ႒ာန္းလို႔ (န)သတ္လိုက္ေတာ့ ပ႒ာန္းလို႔ျဖစ္သြားတယ္။ တကယ္ကေတာ့ ပဌ္ဌာန္းေပါ့ေလ။ ပ႒ာန-ပ႒ာန္းလို႔ ဆိုေပမယ့္လို႔ ဗမာက ေပါ့ေပါ့ရြတ္ဆိုတဲ့အက်င့္ရွိလို႔မို႔ ပ႒ာန္းလို႔ ဒီလိုျဖစ္သြားတာ။

\n\n■ အဲ့ဒီ ပ႒ာန္းတရားေတာ္ကို ျမတ္စြာဘုရားသခင္ ဘုရားျဖစ္ၿပီးေတာ့ သတၱသတၱာဟ(၇) သတၱာဟ၊ ခုႏွစ္ ခုႏွစ္လီ (၄၉)ရက္ ေဗာဓိပင္နဲ႔ေရႊပလႅင္ေတာ္နားေနၿပီး သတင္းသုံးေနတဲ့အခ်ိန္ စတုတၳ သတၱာဟ ။ပထမက ပလႅကၤသတၱာဟ-ေဗာဓိပင္ေအာက္(၇)ရက္ေန။ဒုတိယက ေဗာဓိပင္ရဲ့အေရွ႕ေျမာက္ (၁)ဖာလုံေလာက္ ေဝးတဲ့ေနရာကေန ဒီေနရာ ငါတရားထူးတရားျမတ္ရတဲ့ေနရာ ဘုရားျဖစ္တဲ့ သေဗၺညဳတဉာဏ္ ရရွိေတာ္မူတဲ့ေနရာဆိုၿပီးေတာ့ (၇) မ်က္ေတာင္မခတ္ဘဲနဲ႔ မတ္တပ္ရပ္ၿပီးေတာ့ ၾကည့္ေနတဲ့ေနရာ။ဒါကို အနိမိသ သတၱာဟ ။ နိမိတ-ဆိုတာက မ်က္ေတာင္ခတ္တယ္ေပါ့ အနိမိတ-ဆိုတာက မ်က္ေတာင္မခတ္ဘူး။ မ်က္ေတာင္မခတ္ပဲနဲ႔ ေနနိုင္ဘို႔ဆိုတာကသိပ္မလြယ္ဘူး။ 

\n\n■ နတ္ေတြ ျဗဟၼာေတြပဲ ေနနိုင္တယ္။ လူေတြထဲက မ်က္ေတာင္မခတ္ဘဲ ေန႔ေရာညေရာ ေနနိုင္ဖို႔ မတတ္နိုင္ပါဘူး။ ပီးေတာ့မွ ပလႅင္နဲ႔ အနိမိတ သတၱဟ ၾကားထဲမွာ စၾကၤန္ေလၽွာက္ၿပီးေတာ့ (၇)ရက္ေနပါတယ္ ဒါကို စကၤမ သတၱာဟ ။ပလႅကၤ သတၱာဟ၊ အနိမိသ သတၱာဟ ၊ စကၤမ သတၱာဟ (၂၁)ရက္ၾကာသြားတယ္။(၂၁)ၿပီးေတာ့မွ (၂၂) ကေနစၿပီးေတာ့ စတုတၳ သတၱာဟ အဲ့ဒီမွာ အဘိဓမၼာ(၇)က်မ္း သုံးသပ္ဆင္ျခင္ေတာ္မူပါတယ္။ ဓမၼသဂၤဏီက်မ္း၊ ၀ိဘင္းက်မ္း၊ ဓာတုကထာက်မ္း၊ ပုဂၢလပညတ္က်မ္း၊ ကထာဝတၳဳက်မ္း၊ ယမိုက္က်မ္း၊ ဆိုၿပီး ဒီလို ေရွ႕(၆)က်မ္းကို ဆင္ျခင္သုံးသပ္တဲ့အခါမွာ ဘာမွမထူးပါဘူး။ 

\n\n■ ပ႒ာန္းက်မ္းႀကီးဆင္ျခင္သုံးသပ္တဲ့အခ်ိန္ၾကမွ ေရာင္ျခည္ေတာ္ေတြ အိမ္လုံးမက ေတာင္လုံးမက ေရာင္ျခည္ေတာ္ေတြ အႀကီးအက်ယ္ထြက္ ေရာင္ျခည္ေတာ္ေတြ အနႏၲစၾကၤာဝဠာ ေျပးသြားေနၾက။ အခုေခတ္ သိပၸံနည္းနဲ႔ တိုင္းတာတဲ့အခါ အေရာင္ေတြရဲ့ ေျပးႏွုန္းသြားႏွုန္းဟာ တစ္စကၠန႔္ကို ၁၂၆၀၀၀ ေလာက္သြားပါတယ္။ အဲ့ဒီေျပးႏွုန္းနဲ႔ ေရာင္ျခည္ေတာ္ေတြ ေျပးသြားေနတာ အခုထိ ေျပးတုန္းသြားေနတုန္းပဲ။ အဲ့ဒါေနာက္ သာသနာ(၅၀၀၀)ရွိတဲ့အခါ ေကြ႕ၿပီးေတာ့ စၾကဝဠာရဲ့သေဘာက ေဝ့ၿပီးေတာ့သြားတဲ့သေဘာရွိတာ သိပၸံနည္းအရလည္း ကမၻာႀကီးက လည္ေနေတာ့ လည္လိုက္တဲ့အခါမယ္ ဝိုင္းသြားတာ။ဝိုင္းသြားေတာ့ ေရာင္ျခည္ေတာ္ေတြက အစသြားတုန္းကေတာ့ အေျဖာင့္ေျပးသြားတာ။ေနာက္က်ေတာ့ ဝိုင္းသြားေတာ့ ဒီေနရာျပန္ေရာက္တယ္ ျပန္ေရာက္တဲ့ေနရာကို ေရာင္ေတာ္ျပန္ပြဲလို႔ သာသနာ(၅၀၀၀) ရွိတဲ့အခါ ေရာင္ျခည္ေတာ္ေတြ အစထြက္တဲ့ေနရာ ျပန္ေရာက္လာလို႔ ေရာင္ေတာ္ျပန္ပြဲလို႔ေခၚတယ္။ အဲ့ဒီေရာင္ေတာ္ျပန္ပြဲမွာ အႀကီးအက်ယ္ တရားထူးတရားျမတ္မ်ား ရၾကလိမ့္ဦးမယ္။

\n\n■ ေျပာလိုရင္းကေတာ့ ျမတ္စြာဘုရားရွင္ကိုယ္ေတာ္ျမတ္ႀကီးေတာ္မွ ပ႒ာန္းတရားဆင္ျခင္သုံးသပ္မွ ေရာင္ျခည္ေတာ္ အႀကီးအက်ယ္ထြက္တယ္။ လူလည္းပဲ ျဗဟၼာေတြလည္းပဲ တစ္ဦးတစ္ေရာက္ဟာ အက်ိဳးမေပးဘူး ကံမေကာင္းဘူးလို႔ ျဖစ္ေနရင္ ပ႒ာန္းတရားတာ ရြတ္ဖတ္သရဇၩာယ္ အက်ိဳးေပးလာတာ။ကံေကာင္းလာတယ္။အဲ အက်ိဳးမေပးပဲ အကုသိုလ္ေတြက ပိတ္ပင္တားဆီးထားေတာ့ တစ္ခ်ိဳ႕စာတတ္တယ္ တစ္ခ်ိဳ႕ ပညာတတ္တယ္ စာတတ္ၿပီး ပညာတတ္ေပမယ့္လို႔ ဘာမွဘုန္းမႀကီးဘူး။ ဘုန္းနည္း ကံနည္းနဲ႔ ေနရ။ အဲ့ဒီလို ပုဂၢိဳလ္ေတြ ပ႒ာန္းသာရြတ္လိုက္ ခ်မ္းသာၿပီ။လိုခ်င္တာေတြ အကုန္ရၿပီ။အဲ့ဒီလို ျမတ္စြာဘုရားသခင္ရဲ့ပ႒ာန္း တရားေတာ္သည္ အလြန္တရာမွ တန္ခိုးအာႏုေဘာ္ ရွိပါတယ္။ေဘးဥပါဒ္အႏၲရာယ္ေတြလည္းကင္းပါတယ္။

\n\n■ တပည့္ေတာ္တို႔ မင္းကြန္းတိပိဋကဆရာေတာ္ႀကီး တစ္ခါေတာ့ ျမန္မာနိုင္ငံမိုးကုတ္ရဲ့ အေရွ႕ဘက္ မိုးမိတ္ၿမိဳ႕ဆိုတာ ရွိေသးတယ္။ မိုးမိတ္ၿမိဳသြားတရားေဟာ မိုးမိတ္ၿမိဳ႕တရားေဟာ ျပန္လာတဲ့အခါက်ေတာ့ မိုးကုတ္က ကားနဲ႔ျဖတ္ေမာင္းၿပီးေတာ့ ျပန္လာတယ္။ အဲ့ဒီမွာ မိုးကုတ္က ဒကာေတြကေလၽွာက္တယ္ ဆရာေတာ္ေရွ႕မဆက္နဲ႔ေတာ့ ဘုရား။ တပည့္ေတာ္တို႔ မိုးကုတ္မွာ တညက်ိန္းပါ။ ဘာလို႔လဲဒကာႀကီးတို႔ဆိုေတာ့ အခုေလးတင္ ေရဒီယိုက ေၾကညာသြားတယ္ဘုရား။ ေလမုန္တိုင္းႀကီး စစ္ကိုင္းတိုင္းနဲ႔ မႏၲေလးတိုင္းအၾကား အႀကီးအက်ယ္ တိုက္လိမ့္မယ္။အဲ့ဒီေတာ့ အဲ့ဒီေနရာအတြင္း အျပင္ေရာက္ေနတဲ့လူေတြက ေဘးဥပါဒ္ကင္းမယ့္ေနရာေလးမွာ တိမ္းေရွာင္ေနၾကပါ။ကိုယ့္အိမ္အတြင္းက လူေတြကလည္း အိမ္အတြင္းေလေဘးခံနိုင္တဲ့ေနရာမွာ ေနၾကပါလို႔ ေၾကညာသြားတယ္ဆရာေတာ္။ဆက္သြားရင္ ေလမုန္တိုင္းမိလိမ့္မယ္ဘုရားဆိုေတာ့ အာ အဲ့ဒါမွ က်ဳပ္ကသြားရမွာဗ်ာဆိုၿပီး ဆရာေတာ္က ကားေပၚကကို ဆင္းမေနေတာ့ဘူး။ တခါတည္းဆက္သြား။ 

\n\n■ ဆက္သြားေတာ့ သပိတ္က်င္းေရာက္။ သပိတ္က်င္းေရာက္တဲ့အခါ ေက်ာင္းတစ္ေက်ာင္းဝင္တဲ့ၿပီးေတာ့ ပ႒ာန္းစာအုပ္ (၅)အုပ္ထုတ္ခိုင္း ကဲရွိတဲ့ ကိုရင္ေတြ ဦးဇင္းေတြ တစ္လွည့္စီ ဖတ္။ဟိုက ေလမုန္တိုင္းႀကီးလာေနတယ္။ေလအႏၲရာယ္ကင္းေအာင္ ဖတ္ၾကပါ။မရပ္နဲ႔ဆိုၿပီးေတာ့ ဖတ္ခိုင္း။အဲ့ဒီကေန ၿပီးေတာ့ ေအာက္သြား ေအာက္နားေလးေရာက္တဲ့အခါက်ေတာ့ စဉ့္ကူးဆိုတာ ရွိတယ္။ အဲ့ဒီ စဉ့္ကူးက်ေတာ့လည္း ဒီလိုပဲ ေက်ာင္းတစ္ေက်ာင္းဝင္ ပ႒ာန္းစာအုပ္ (၅)အုပ္ ထုတ္ခိုင္း။ ထုတ္ၿပီးေတာ့ ဦးပဇင္းေတြ ကိုယ္ရင္ေတြ ဖတ္ၾကဆိုၿပီးေတာ့ ပ႒ာန္းဖတ္ခိုင္း။အဲ့ဒီကေန ျမစ္အေနာက္ဖက္ ကူး။ ေရႊဘိုေရာက္ ။ေရႊဘိုၾကေတာ့လည္း အဲ့ဒီလို ခိုင္းခဲ့ၿပီးေတာ့ ဆရာေတာ္ကလည္း လမ္းတစ္ေလၽွာက္လုံး ပ႒ာန္းပစၥယနိေဒၵသရြတ္ဖတ္ၿပီးေတာ့ သရဇၩာယ္လာတယ္။

\n\n■ ဒီေရႊဘိုရဲ့ေတာင္ဘက္နားေလးေရာက္ေတာ့ ေရဒီယိုက ျပန္ေၾကညာတယ္။ စစ္ကိုင္းတိုင္း မႏၲေလးတိုင္း တိုက္မယ့္ ေလမုန္းတိုင္းႀကီး အေနာက္ဖက္ေရြ႕သြားၿပီ ဒီဘက္မတိုက္ေတာ့ဘူးလို႔ အဲ့လိုေၾကညာပါတယ္။အဲ့ဒီလိုတကယ့္အႏၲရာယ္ႀကီးေတြကင္းပါတယ္။ တပည့္ေတာ္တို႔ နာဂစ္မုန္တိုင္းတုန္း ကလည္း ဒီလိုပဲ။နာဂစ္မုန္တိုင္းတုန္းက ဒီျပင္ရြာေတြ ၿမိဳ႕ေတြသာ ဒုကၡေရာက္တာ။ ပုသိမ္ၿမိဳ႕က ဒုကၡမေရာက္ဘူး။ ပုသိမ္ၿမိဳ႕ အဲ့ဒီအခ်ိန္မွာ ကိုး႒ာန ကိုးပိုင္းခြဲၿပီးေတာ့ တစ္ၿမိဳ႕လုံးျဖန႔္ ပ႒ာန္းရြတ္ေနၾကတယ္။ ပ႒ာန္းရြတ္ေနတဲ့အတြက္ ပ႒ာန္းရဲ့တန္ခိုးေၾကာင့္ ပုသိမ္ၿမိဳ႕မယ္ အဲ့ဒီနာဂစ္မုန္တိုင္းႀကီး မတိုက္ဘူး။ ေဘးေက်ာ္ တိုက္ခ်သြားတယ္။ အဲ့ဒီလို ေဘးဥပါဒ္အႏၲရာယ္ ရန္အသြယ္သြယ္လည္းကင္းေစနိုင္တယ္။ ဘုန္းတန္ခိုး အာႏုေဘာ္ကိုလည္း ႀကီးေစနိုင္တဲ့ ပ႒ာန္းတရားကို ႀကိဳးစားၿပီးေတာ့ ရြတ္ဖတ္ၾကပါ။

\n\n■ အဲ့ဒီလိုရြတ္ဖတ္သျဖင့္ တပည့္ေတာ္တို႔ သိပၸံပညာရွင္ေတြက ေၾကညာတယ္မို႔လား တစ္ခ်ိဳ႕လည္း ၾကားမိမယ္။တစ္ခ်ိဳ႕လည္း မၾကားမိေလာက္ဘူး။ ကမၻာႀကီးအတြင္းကို ဒီျပင္စၾကၤာဝဠာက ဂ်ဴပီတာ ပလမ္နက္ ေခၚတဲ့ ၾကာသပေတး ၿဂိဳလ္ေလာက္ႀကီးတဲ့ ၿဂိဳလ္ႀကီးတစ္လုံး အမွတ္မထင္ ဝင္လာေနတယ္။ (၂၀၁၂ ခုႏွစ္နဲ႔ ၂၀၁၃ ခုႏွစ္) (၂)ႏွစ္ တပည့္ေတာ္တို႔ ကမၻာၿဂိဳလ္ကို ဒုကၡေပးနိုင္တယ္။ေရေတြအႀကီးအက်ယ္ႀကီးမယ္ ဒီၿဂိဳလ္ႀကီးဝင္လာတဲ့အတြက္ ေလမုန္တိုင္းေတြ တိုက္မယ္ မီးေတာင္ေတြေပါက္ကြဲမယ္ လူေတြ ဒုကၡေရာက္ပါ့မယ္လို႔ အဲ့ဒီလို ဒုကၡေဘးေတြမွ ကင္းေဝးေအာင္ တပည့္ေတာ္တို႔ ကယ္နိုင္တဲ့ တရားကေတာ့ ပ႒ာန္းတရားပဲ ရွိပါတယ္။အဲ့ဒါေၾကာင့္ ပ႒ာန္းတရား ႀကိဳးစားၿပီးေတာ့ ရြတ္ဖတ္သရဇၩာယ္ မူၾကပါ။ကိုယ္တင္မကပဲ ကိုယ္နဲ႔ဆက္သြယ္တဲ့သူေတြ ကိုလည္း ခိုင္းေပးၾကပါဗ်ာ။တပည့္ေတာ္ ဂ်ပန္ျပည္သြားလည္း ဂ်ပန္ျပည္ခိုင္းတယ္ဘုရား အေမရိကမွာလည္း ကိုယ္ကိုယ္တိုင္လည္းရြတ္ခဲ့တယ္။သူတို႔ကိုလည္း ရြတ္ဖို႔ရန္ တိုက္တြန္းခဲ့တယ္။

\n\n■ အဲ့ဒီလိုရြတ္ခိုင္းတာက ေရာက္မယ့္ေဘးအႏၲရာယ္ေတြကို ကာကြယ္နိုင္မွာက တပည့္ေတာ္တို႔ ပ႒ာန္းတရားရွိပါတယ္။ ပ႒ာန္းတရားက ကယ္မွာ အဲ့ဒါေၾကာင့္ ရြတ္တဲ့အါမွာလည္း ႀကိဳးစားၿပီးေတာ့ ရြတ္ၾကပါဘုရား။ နတ္ေတြ ျဗဟၼာေတြလည္း လာပါတယ္ဘုရား။ အရွင္ဘုရားတို႔ကေတာ့ ၾကဳံခ်င္မွ ၾကဳံဘူးမယ္။ တပည့္ေတာ္က နတ္ေတြ ျဗဟၼာေတြလာတာလည္း ၾကဳံဖူးတယ္ဘုရား။ သူတို႔လာရင္ ဘယ္လိုသိသလဲဆိုေတာ့ တစ္ခန္းလုံးေမႊးႀကိဳင္ေနတာပဲ။ အဲ့ဒီအခါဆိုရင္ နတ္ေတြ ျဗဟၼာေတြလာၿပီ။ နတ္ေတြျဗဟၼာေတြလာၿပီဆိုရင္ ကိစၥေတာ္ေတာ္ေလး ၿပီးေျမႇာက္ေအာင္ျမင္ပါတယ္ဘုရား။ တပည့္ေတာ္က နတ္ေတြ ျဗဟၼာေတြလာမွန္းသိေတာ့ ဘယ္လိုေျပာဖူးတုန္းဆိုေတာ့ အသင္နတ္တို႔ ျဗဟၼာတို႔ ခင္မ်ားတို႔ လာတာ က်ဳပ္ႏွာေခါင္းက သိတယ္ဗ်ာ။ ဒါေပမယ့္က်ဳပ္က မ်က္စိနဲ႔ျမင္ခ်င္တာ။ ခင္မ်ားတို႔ နတ္ေတြ ျဗဟၼာေတြျပစမ္းပါ ဘယ္လိုပုံရွိတုန္းဆိုေတာ့ အဲ့သူတို႔ျပပါတယ္ဘုရား ။အဲ့ဒီေတာ့ တပည့္ေတာ္က ပ႒ာန္းရြတ္က်ိဳးနပ္တယ္။ 

\n\n■ တပည့္ေတာ္ နတ္ေတြျဗဟၼာေတြလည္း ျမင္ဘူးတယ္။ အရွင္ဘုရားတို႔ေရာ ျမင္ဖူးၾကလား။ျမင္ဖူးခ်င္ရင္ေတာ့ ပ႒ာန္းရြတ္ၾကေပါ့ဗ်ာ။အရင္ဆုံးကေတာ့ ေမႊးႀကိဳင္လာဖို႔လိုတယ္ဗ်ာ။ အဲ့ဒါဆိုရင္ လာၿပီသူတို႔က။ၿပီးေတာ့ၾကေတာ့ နတ္ေတြ ျဗဟၼာေတြ ေမႊးႀကိဳင္လာတာကို တပည့္ေတာ္ကို နည္းေပးတဲ့ သီလရွင္ႀကီး ေဒၚစိတၱရာကေျပာတယ္။ တပည့္ေတာ္က ဘာသိတုန္းဆိုေတာ့ ပိုသိတာ ပုပ္အဲ့လာတာေတြလည္း ရွိတယ္အရွင္ဘုရား။တစ္ခါတစ္ေလမ်ား ေခြးေသေကာင္ႀကီး အနားဆြဲလာတဲ့အတိုင္း ပုပ္ၿပီးေတာ့လာတယ္ ။အဲ့ဒါဆိုရင္ တေစၧေတြ သရဲေတြ လာၿပီ။ၿပီးၿပီဆိုတာ ကိုယ့္ေျခာက္မလို႔ လာတာမဟုတ္ဘူး။သူက သာဓုေခၚခ်င္လို႔ အဲ့ဒါအမၽွေဝၿပီးေတာ့ ေမတၱာပြားလိုက္ရင္ ဒီေကာင္ေတြလည္းပဲ ဝမ္းသာၿပီးေတာ့ သြားၾကတယ္။ေခြးေတြဘာေတြ အူ ပုပ္အဲ့လာၿပီဆိုရင္ တေစၧ သရဲေတြ လာၿပီ။လာလည္းမေၾကာက္နဲ႔ အရွင္ဘုရားတို႔ ရြတ္တာရြတ္ဖတ္ သူတို႔ကို ေမတၱာပို႔ အမၽွေဝလိုက္။ 

\n\n■ အဲ့ဒါေၾကာင့္ တပည့္ေတာ္ ပ႒ာန္းနဲ႔ပတ္သက္ၿပီးေတာ့ အေတြ႕အၾကဳံေပါ့ဗ်ာ လက္ေတြ႕။ အရွင္ဘုရားတို႔လည္း ႀကိဳးစားၿပီးေတာ့ ရြတ္ဖတ္သရဇၩာယ္ပါ။ရြတ္ဖတ္သရဇၩာယ္သျဖင့္ ကိုယ္နဲ႔ ပတ္သက္တဲ့ နိုင္ငံသူ နိုင္ငံသားေတြ ကိုယ့္ဒီကမၻာလုံးႀကီးမယ္ေနထိုင္ၾကတဲ့ ကမၻာသူ ကမၻာသားေတြ က်န္းမာခ်မ္းသာၾကပါေစ လို႔ ေမတၱာလည္းပြားၾကပါဘုရား။ ဒီေလာက္ဆိုရင္ ေတာ္ေလာက္ပါၿပီ။ 

သာဓု သာဓု သာဓု။

တရားခ်စ္ခင္သူေတာ္စင္မ်ား က်န္းမာခ်မ္းသာၾကပါေစဗ်ာ။



ဤတရားေတာ္အား အသံနားေထာင္၍ ေရးရေသာကုသိုလ္တို႔ေၾကာင့္ တိုင္းျပည္ႏွင့္သာသနာေတာ္အတြက္ ႀကီးစြာေသာ
အလုပ္အေႂကြးအေထာက္အပံ့အေစာင့္အေရွာက္ ျပဳရပါလို၏။

(ဗန္းေမာ္ဆရာေတာ္ဘုရားႀကီး ဘဒၵႏၲ ကုမာရာဘိဝံသ)
\n\n\n\n\n `;
